
{"dzieci": [
{ "id":1,
    "data":{
    "title": "Bajkoterapia",
    "author" : "Agnieszka Tyszka Artur Barciś Beata Ostrowicka Cezary Harasimowicz Dorota Suwalska Grażyna Bąkiewicz Janusz Leon Wiśniewski Katarzyna Dowbor Małgorzata Strękowska-Zaremba Rafał Królikowski Zofia Stanecka Katarzyna Klimowicz Ryszard Cebula ",
    "publisher": "Nasza Księgarnia",
    "imageURL": "../public/images/dzieci/Bajkoterapia.jpg"
    },
    "descriptions":{
    "description-basic": "'Bajkoterapia czyli bajki-pomagajki dla małych i dużych' to wspaniała propozycja zarówno dla rodziców, jak i nauczycieli, którzy chcą wspierać rozwój dziecka. Bo przecież dorastanie to nie tylko nabywanie umiejętności manualnych i szkolnej wiedzy. To także nauka tego, co należy robić w trudnych sytuacjach i jak radzić sobie z emocjami. Przedstawiamy tu zatem tę niezwykłą antologię bajek, w których bohaterowie zmagać się muszą, z takimi kwestiami, jak: inność, spotkanie z nieznajomym, bezpieczeństwo nad wodą, zgubienie się, brak wiary w siebie, rywalizacja z rodzeństwem, bezpieczeństwo w domu.",
    "description-extended": "Drugie, poprawione wydanie tej niezwykłej książki zawiera również wskazówki i komentarze eksperta od bajkoterapii, Katarzyny Klimowicz. Autorzy publikacji mają nadzieję, że zarówno poszczególne opowieści, jak i porady i wskazówki pomogą dzieciom i ich opiekunom w rozwiązywaniu problemów typowych w życiu przedszkolaka czy ucznia pierwszych klas podstawówki. Być może skłonią one do refleksji, być może zachęcą do rozmowy. Na pewno jednak ich czytanie dziecku na głos, sprawi, że ta jedyna w swoim rodzaju więź łącząca dziecko i dorosłego stanie się jeszcze silniejsza, a mały czytelnik poczuje się zrozumiany i bezpieczny."
    },
    "keywords":["wiara w siebie", "bezpieczeństwo", "strach", "wirtualny świat", "samodzielność", "rodzeństwo", "nieśmiałość", "inność", "odrzucenie", "akceptacja", "integracja"]
    // "age":{}
}
}]
{ "id":2,
    "data":{
    "title": " Wielka księga uczuć",
    "author" : "Grzegorz Kasdepke",
    "publisher": "Nasza Księgarnia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "'Wielka księga uczuć' to pozycja idealna dla całej rodziny. Doskonałe opowiadania poruszające emocje, które można spotkać na co dzień.
    'Wielka księga uczuć' zawiera cztery wydane wcześniej tytuły: 'Tylko bez całowania! czyli jak sobie radzić z niektórymi emocjami', 'Kocha, lubi, szanuje... czyli jeszcze o uczuciach", "Horror! czyli skąd się biorą dzieci' oraz 'Drużyna pani Miłki, czyli o szacunku, odwadze i innych wartościach'. Wszystkie te zbiory opowiadań łączy osoba pani Miłki, nauczycielki do zadań specjalnych, dysponującej teatralnym pajacykiem i opiekującej się grupą przedszkolaków. Znajdziemy tu historie o tęsknocie, wstydzie i pogardzie, o zazdrości, miłości i nienawiści, ale także o uczciwości, szacunku, odwadze i współczuciu, czy też o strachu i poczuciu winy. Opowiadania te mogą być pomocne w kształtowaniu tzw. inteligencji emocjonalnej, czyli umiejętności rozpoznawania swoich uczuć i panowania nad nimi. Poprzez zamieszczone na końcu każdego opowiadania wskazówki dla dzieci i dorosłych, autor podpowiada maluchom, jak reagować, gdy czują niechciane emocje, dorosłym natomiast, jak pomagać w takiej sytuacji i jak rozmawiać z dziećmi o tym, co czują.",
    "description-extended": "W 'Tylko bez całowania! Czyli jak sobie radzić z niektórymi emocjami' pani Miłka wraz z pajacykiem rozmawia z dziećmi o uczuciach. Pojawiają się tu: tęsknota, wstyd, poczucie krzywdy czy zazdrość. Każda z emocji została rzetelnie opisana na końcu danego rozdziału. Autor bez patosu, w sposób prosty i obrazowy, opowiada o radości, tęsknocie, wstydzie, gniewie, wstręcie, poczuciu krzywdy, nudzie oraz zazdrości. Na przykładach wziętych z przedszkola podsuwa dzieciom pomysły na okiełznanie emocji, bądź pomoc osobie, która emocjom uległa.
    W podobny sposób została skonstruowana treść 'Kocha, lubi, szanuje... czyli jeszcze o uczuciach', gdzie ponownie spotykamy panią Miłkę i przedszkolaki. Tym razem Grzegorz Kasdepke opisuje siedem rodzajów uczuć: miłość, nienawiść, pogardę, strach, smutek, poczucie winy i szczęście.
    Nieco inny wydźwięk ma 'Horror! czyli skąd się biorą dzieci'. Jak nietrudno się domyślić, autor swoją opowieścią przybliża najmłodszym tematykę rozmnażania. Tytułowy horror rozgrywa się w wyobraźni przedszkolaków, gdy dowiadują się, że pani Miłka nosi w brzuchu dziecko, ale nie wiedzą, jak ono się tam znalazło. Młody czytelnik wraz z bohaterami książki odnajduje rozwiązanie zagadki. Problem narodzin omówiony zostaje rzeczowo, prosto i zrozumiale, dowcipnie i z dużą dozą ciepła.
    W ostatniej części cyklu, 'Drużyna pani Miłki, czyli o szacunku, odwadze i innych wartościach', starsze o rok przedszkolaki uczą się gry w piłkę nożną. Jest to doskonała okazja do opowieści o wartościach, ważnych zarówno na boisku, jak i w codziennym życiu. Wraz z początkującymi piłkarzami dowiadujemy się więc nieco o współczuciu, sprawiedliwości, szacunku, wytrwałości, odwadze i uczciwości."
    },
    "keywords":["miłość", "pogarda", "strach", "smutek", "przyjażń", "wstyd", "tęskonta", "gniew", "radość", "poczucie krzywdy", "nienawiść", "poczucie winy", "empatia", "szacunek", "odwaga", "uczciwość", "szczęście","zazdrość", "nuda"]
    // "age":{}
}
{ "id":3,
    "data":{
    "title": " Uczę się rozumieć innych. Emocje i gesty",
    "author" : "Blok Beata, Brzeska Zofia, Marszałek Małgorzata",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
        "description-basic": "'Emocje i gesty' są drugą częścią cyklu 'Uczę się rozumieć innych'. W publikacji wykorzystano kilkadziesiąt zdjęć osób wyrażających w różny sposób podstawowe emocje, na przykład radość, smutek czy strach.",
        "description-extended": " Każda fotografia umieszczona jest na jednej stronie. Na sąsiedniej stronie znajduje się miniatura zdjęcia oraz pytania, które powinny być użyte w trakcie jej omawiania. Pomoc została tak pomyślana, że po złożeniu publikacji (jak stawia się kalendarz biurowy) można prezentować dziecku tylko zdjęcie. Pytania i polecenia są pomocą w nauce rozpoznawania, nazywania oraz wskazywania przyczyn pojawienia się różnorodnych stanów emocjonalnych w zależności od kontekstu sytuacyjnego. Książka powstała z myślą o kształtowaniu umiejętności ważnych dla rozwoju społecznego zarówno małych dzieci, jak i osób z zaburzeniami, na przykład ze spektrum autyzmu."
        },
    "keywords":["miłość", "pogarda", "strach", "smutek", "przyjażń", "wstyd", "tęskonta", "gniew", "radość", "poczucie krzywdy", "nienawiść", "poczucie winy", "empatia", "szacunek", "odwaga", "uczciwość", "szczęście","zazdrość", "nuda"]
    // "age":{}
}

{ "id":4,
    "data":{
    "title": "101 ćwiczeń, gier i zabaw dla dzieci z autyzmem, zespołem Aspergera i zaburzeniami integracji sensorycznej",
    "author" : "Delaney Tara",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "W książce '101 ćwiczeń, gier i zabaw dla dzieci z  autyzmem, zespołem Aspergera i zaburzeniami integracji sensorycznej' doświadczona terapeutka zajęciowa Tara Delaney podpowiada, jakie rodzaje aktywności sprzyjają rozwojowi dzieci i jak można się uczyć, świetnie się przy tym bawiąc. Zajęcia proponowane w książce zapewnią dziecku rozrywkę oraz prawidłową stymulację – a wiele z ćwiczeń można wykonywać zarówno w domu, jak i na dworze!",
    "description-extended": ""
    },
    "keywords":["integracja sensoryczna", "autyzm", "asperger"]
    // "age":{}
}

{ "id":5,
    "data":{
    "title": "Włącz emocje. Opowiadania socjoterapeutyczne",
    "author" : "Busz Anna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Niniejsza książka stanowi pomoc w procesie kształtowania inteligencji emocjonalnej. Zawarte w niej opowiadania ułatwią dzieciom rozpoznawanie, zrozumienie i nazywanie emocji własnych, jak również innych osób. Wyzwolą chęć swobodnego wypowiadania swoich myśli oraz prawidłowego nawiązywania i podtrzymywania kontaktów międzyludzkich. Ponadto wyjaśnią, w jaki sposób można radzić sobie w sytuacjach trudnych oraz jak reagować w momentach słabości.",
    "description-extended": ""
    },
    "keywords":["EMOCJE", "empatia"]
    // "age":{}
}

{ "id":6,
    "data":{
    "title": "Pytam i odpowiadam - zestaw dla osób z zaburzeniami komunikacji językowej",
    "author" : "Wianecka Elżbieta",
    "publisher": "Arson",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Terapia osób z autyzmem, zespołem Downa, Aspergera i innymi dysfunkcjami powodującymi trudności w zakresie komunikacji językowej.",
    "description-extended": "Adresatami zestawu edukacyjnego Pytam i odpowiadam są osoby cierpiące na różnego rodzaju zaburzenia komunikacji językowej:

    dzieci z autyzmem, zespołem Aspergera lub Downa
    dzieci z alalią, afazją
    dzieci wykazujące obniżny poziom sprawności intelektualnej
    dzieci z porażeniem mózgowym, opóźnionym rozwojem mowy
    dzieci dotknięte SLI
    dzieci borykające się z zaburzeniami słuchu
    osoby dorosłe z afazją
    Jak budować poprawne gramatycznie zdania? Konieczna do tego jest umiejętność nie tylko rozumienia znaczenia pytań, lecz także ich prawidłowego użycia w rozmaitych kontekstach, w zależności od danej sytuacji. I właśnie tutaj z pomocą przychodzą etykietki z odpowiedziami na pytania. Wspierają one nabywanie przez dziecko wspomnianych umiejętności, natomiast ilustracje pomagają w zrozumieniu treści zdań.
    
    W skład prezentowanego zestawu wchodzą następujące elementy:
    
    opis przykładowych ćwiczeń
    20 plansz z kolorowymi rysunkami i pytaniami (dwustronnie zafoliowane, tekturowe, formatu A4)
    80 etykietek zawierających odpowiedzi przeznaczone do układania na planszach"
    },
    "keywords":["autyzm", "asperger", "zespół Downa", "logopedia", "afazja"]
    // "age":{}, 
}

{ "id":7,
    "data":{
    "title": "UCZĘ SIĘ ROZUMIEĆ INNYCH. PATRZENIE I WSKAZYWANIE",
    "author" : "Blok Beata, Brzeska Zofia, Marszałek Małgorzata",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "'Patrzenie i wskazywanie' jest pierwszą częścią cyklu 'Uczę się rozumieć innych'. Stanowi pomoc do uczenia jednych z podstawowych funkcji społecznych, jakimi są patrzenie na obiekty wskazywane przez inne osoby oraz podążanie za wzrokiem drugiej osoby. Umiejętności te są jedną z podwalin prawidłowego rozwoju społecznego. Publikacja zawiera zestaw zdjęć przedstawiających osoby dorosłe oraz dzieci w różnych sytuacjach społecznych. Pokazują oni i patrzą na różne obiekty. Każda fotografia umieszczona jest na jednej stronie. Na sąsiedniej stronie znajduje się miniatura zdjęcia oraz pytania, które powinny być użyte w trakcie jej omawiania. Pomoc została tak pomyślana, że po złożeniu publikacji (jak stawia się kalendarz biurowy) można prezentować dziecku tylko zdjęcie. Konstrukcja pytań i poleceń umożliwia pracę zarówno z dzieckiem mówiącym, jak i niemówiącym lub mającym problemy z adekwatnym wysławianiem się.",
    "description-extended": ""
    },
    "keywords":["komunikacja"]
    // "age":{}
}

{ "id":8,
    "data":{
    "title": "UCZĘ SIĘ ROZUMIEĆ INNYCH. MÓWIENIE I MYŚLENIE",
    "author" : "Blok Beata, Brzeska Zofia, Marszałek Małgorzata, Radtke-Michalewska Katarzyna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "'Mówienie i myślenie' jest trzecią częścią cyklu 'Uczę się rozumieć innych'. Publikacja służy nauce zrozumienia zasad rządzących komunikacją międzyludzką oraz doskonaleniu umiejętności prawidłowego interpretowania dialogów prowadzonych w różnych kontekstach sytuacyjnych. W książce znajduje się zbiór zdjęć przedstawiających osoby w rozmaitych sytuacjach oraz wyrażających wiele emocji, takich jak: szczęście, smutek, niedowierzanie, zazdrość, współczucie czy żal. ",
    "description-extended": "Na sąsiednich stronach znajduje się duże zdjęcie oraz jego miniatura wraz z zadaniami dla dziecka. W ramach ćwiczeń dzieci przyporządkowują wypowiedzi do osób ze zdjęcia, dobierają lub wymyślają dialogi pasujące do przedstawionych sytuacji, zastanawiają się, o czym mogą myśleć ukazane osoby. Na końcu książki znajdują się karty z wypowiedziami osób (w dymkach) oraz z towarzyszącymi tym wypowiedziom myślami (w chmurkach), będącymi kopią zdań umieszczonych przy każdym zdjęciu. Wypowiedzi i myśli służą do samodzielnego układania ich na fotografii, zgodnie z kontekstem. Karty te można skopiować, wyciąć potrzebne elementy, a następnie dopasować je do zdjęcia, kładąc obok osób, które wypowiedziały lub pomyślały dane słowa.

    Publikacja ma na celu kształtowanie umiejętności ważnych dla rozwoju społecznego zarówno małych dzieci, jak i osób z zaburzeniami, na przykład ze spektrum autyzmu."
    },
    "keywords":["autyzm", "rozwój społeczny", "szczeście", "smutek", "żal", "współczucie"]
    // "age":{}
}

{ "id":9,
    "data":{
    "title": "ZABAWY DLA DZIECI Z AUTYZMEM",
    "author" : "Sabik Magdalena, Szczypczyk Anna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Prezentowana publikacja to zbiór zabaw terapeutycznych dla dzieci (np. dla dzieci z autyzmem). Może ona być pomocna dla nauczycieli i terapeutów, a także rodziców, którzy chcą w interesujący i zarazem pożyteczny sposób spędzać czas ze swoim dzieckiem. Książka podzielona jest na rozdziały zgodnie z charakterem proponowanych zabaw. Znajdują się tu gry i zabawy: ruchowe, manipulacyjne i konstrukcyjne, plastyczno-techniczne, muzyczno-rytmiczne, tematyczne i edukacyjne. Przy każdej zabawie znajdują się informacje o potrzebnych rekwizytach oraz sposobie przeprowadzenia aktywności. Dodatkowo zamieszczono wskazówki, o jakie jej elementy należy szczególnie zadbać, aby zabawa miała charakter terapeutyczny, a także propozycje modyfikacji zabawy, aby była ona dostosowana do możliwości dziecka i cały czas dla niego ciekawa.",
    "description-extended": ""
    },
    "keywords":["autyzm"]
    // "age":{}
}
{ "id":10,
    "data":{
    "title": "Nowe historyjki społeczne. Ponad 150 historyjek, które uczą umiejętności społecznych, dzieci z autyzmem, zespołem Aspergera i ich rówieśników (z płytą CD)",
    "author" : "Gray Carol",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Historyjki społeczne nareszcie po polsku. Metoda opracowana przez Carol Gray, choć prosta, okazuje się zaskakująco skuteczna w usprawnianiu funkcjonowania społecznego osób ze spektrum autyzmu. Carol doskonale rozumie świat osób z autyzmem oraz jednostek neurotypowych, a jej historyjki przydają się obu stronom, wspierając wzajemne zrozumienie, komunikację i akceptację.",
    "description-extended": "W środku znajdziesz pogrupowane tematycznie historyjki z następujących działów:

    • Historyjki uczą
    • Zmiana
    • Błędy
    • Ja i moje uczucia
    • Święta i prezenty
    • Umiejętności interpersonalne i przyjaźń
    • Dręczenie
    • Zrozumieć dorosłych
    • Dom i otoczenie
    • Szkoła
    • Planeta Ziemia"
    },
    "keywords":["autyzm", "asperger", "rozwój społeczny", "przyjaźń"]
    // "age":{}
}
{ "id":11,
    "data":{
    "title": "Kłopoty Tymona. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
    "author" : "Gut-Orłowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Kłopoty Tymona to publikacja skierowana zarówno do rodziców, jak i nauczycieli oraz terapeutów pracujących z osobami z zaburzeniami ze spektrum autyzmu. Może być również wykorzystana na zajęciach z dziećmi prawidłowo rozwijającymi się (np. na lekcji o prawidłowym zachowaniu). Ma pomóc w dostrzeganiu błędów i wzbudzić refleksję, jak powinno się zachowywać, by ich uniknąć.",
    "description-extended": "Historyjki można podzielić na trzy kategorie – dom, szkołę i miasto. W każdej części znajduje się siedem opowiadań, w których tytułowy Tymon popełnił błąd mający swoje konsekwencje w reakcji otoczenia. Zadaniem osoby zapoznającej się z tekstem jest odpowiedzenie na dwa rodzaje pytań:1) sprawdzających zrozumienie tekstu i 2) sprawdzających zrozumienie sytuacji. Pytania z pierwszej grupy mają na celu sprawdzenie, czy uczeń zapoznał się z treścią historii. Następnie dzieci odpowiadają na pytanie, jak Tymon mógł postąpić, by uniknąć kłopotów. Na koniec zapoznają się z przykładowym rozwiązaniem i porównują je ze swoją odpowiedzią."
    },
    "keywords":["autyzm", "asperger"]
    // "age":{}
}
{ "id":12,
    "data":{
    "title": "Tymon rozumie innych. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
    "author" : "Gut-Orłowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Tymon rozumie innych to kolejna część serii historyjek społecznych służących do pracy z dziećmi z zaburzeniami ze spektrum autyzmu. Tym razem tytułowy bohater uczestniczy w sytuacjach, w których próbuje odczytać myśli i emocje innych osób. Nie jest to łatwa sprawa, a odpowiedź nie zawsze oczywista.",
    "description-extended": "Historyjki można podzielić na dwie kategorie: kłamstwa i intencje. W pierwszej z nich znajdują się opowiadania, które przedstawiają cztery rodzaje kłamstw: aby osiągnąć cel, aby uniknąć konsekwencji, białe kłamstwa i aby postawić siebie w lepszym świetle. Tematem drugiej części historyjek są zagadnienia związane z odczytywaniem intencji innych, takie jak: nieporozumienie, żart, perswazja i ironia. Zadaniem czytelnika jest odpowiedź na pytania dotyczące zrozumienia tekstu, jak i samej sytuacji oraz wyciągnięcie z niej wniosków. Uczeń będzie mieć również szansę, by samemu spróbować stworzyć historyjkę na podany temat."
    },
    "keywords":["asperger", "autyzm", "empatia", "kłamstwo"]
    // "age":{}
}
{ "id":13,
    "data":{
    "title": "Tymon i emocje. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
    "author" : "Gut-Orłowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Tymon i emocje to kolejna część serii historyjek społecznych służących do pracy z osobami z zaburzeniami ze spektrum autyzmu oraz z dziećmi i nastolatkami z zaburzeniami zachowania i trudnościami emocjonalnymi. Tym razem opowiadania dotyczą przeżywania przez Tymona emocji, które mają wpływ na jego zachowanie.",
    "description-extended": " Przedstawiają trudne do opisania uczucia, z którymi poradzenie sobie wymaga różnych umiejętności. Do emocji tych należą: złość, strach, wstyd, odraza i smutek, które podzielone zostały na kategorie związane z konkretnymi sytuacjami. Podobnie jak w poprzednich częściach czytelnik odpowiada na pytania dotyczące zrozumienia historyjki, jak i samej sytuacji. Zadaniem osoby pracującej z tekstem jest również rozpoznanie emocji bohatera, zidentyfikowanie ich przyczyn, a także znalezienie adekwatnych i akceptowalnych społecznie sposobów radzenia sobie z nimi. Czytelnik może także określić, w jaki sposób dane emocje są wyrażane, zarówno przez mimikę i gesty, jak i odczucia w jego ciele."
    },
    "keywords":["asperger", "auztyzm", "złość", "strach", "wstyd", "smutek"]
    // "age":{}
}
{ "id":14,
    "data":{
    "title": "Co mógłbyś (od)powiedzieć. Ćwiczenia kształtujące umiejętności społeczne",
    "author" : "Hopkins Amanda",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "W niniejszej książce opracowano kilkadziesiąt sytuacji i podano najbardziej popularne zdania, frazy lub wyrazy, które należy wtedy wypowiedzieć. Pracując z tą publikacją, dziecko będzie ćwiczyło zasady powitań i pożegnań z rówieśnikiem, członkiem rodziny i obcą osobą dorosłą; utrwali wiedzę, w jakich sytuacjach używać słów „dziękuję”, „proszę”, „przepraszam”; będzie wiedziało, jak grzecznie rozmawiać przez telefon i domofon, w jakich słowach wyrażać troskę o innych, jak okazywać sympatię, jak grzecznie zachowywać się w szkole, w miejscach publicznych, przy stole i w towarzystwie innych. W książce przedstawiono 57 zdjęć. Na stronach parzystych umieszczono fotografie dla dziecka. Na stronach nieparzystych zapisano pytania, które czyta dorosły pracujący z uczniem.",
    "description-extended": ""
    },
    "keywords":["komunikacja", "savoir-vivre"]
    // "age":{}
}
{ "id":15,
    "data":{
    "title": "Komiks społeczny. 33 historyjki w formie ćwiczeń rozwijających umiejętności społeczne",
    "author" : "Jarosz Anna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Publikacja przedstawia 33 często spotykane sytuacje społeczne, z jakimi muszą się zmierzyć bohaterowie komiksu.",
    "description-extended": "Każda z historyjek składa się z krótkiego opisu oraz zadań do wykonania. Dzieci muszą uzupełnić dialogi, wykazać się empatią, wpisując myśli lub uczucia bohaterów, a także odpowiedzieć na zadane pytania. Komiks społeczny to książka skierowana do dzieci w wieku 7–13 lat, ich terapeutów, nauczycieli oraz rodziców. Forma publikacji sprawdzi się podczas indywidualnej pracy z dzieckiem, a także w trakcie zajęć grupowych czy lekcji profilaktyczno-wychowawczych."
    },
    "keywords":["świat wirtualny", "komunikacja", "realacje rówieśnicze", "empatia", "konflikty", "asertywność"]
    // "age":{}
}
{ "id":16,
    "data":{
    "title": "Co oni mówią? Co oni myślą? Ćwiczenia rozwijające umiejętność nazywania emocji",
    "author" : "Hopkins Amanda ",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Książka Co oni mówią? Co oni myślą? powstała z myślą o osobach, głównie dzieciach, które mają problemy z rozpoznawaniem myśli i emocji innych. Pomaga ona odczytywać to, co niewypowiedziane, to, co widać dzięki mimice twarzy oraz ruchom i postawie ciała. W publikacji opracowano 54 fotografie. Na stronach parzystych znajdują się zdjęcia dla dziecka. Na stronach nieparzystych umieszczono pytania, które czyta dorosły pracujący z uczniem. Dodatkowo uczeń musi określić, co mówi lub myśli oraz czuje każda z osób przedstawionych na zdjęciu.",
    "description-extended": ""
    },
    "keywords":["empatia", "miłość", "pogarda", "strach", "smutek", "przyjażń", "wstyd", "tęskonta", "gniew", "radość", "poczucie krzywdy", "nienawiść", "poczucie winy", "empatia", "szacunek", "odwaga", "uczciwość", "szczęście","zazdrość", "nuda"]
    // "age":{}
}

{ "id":17,
    "data":{
    "title": "Wielka księga emocji",
    "author" : "Pujol Esteve, Bisquerra Pons Rafael",
    "publisher": "Jedność",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Ta wspaniała księga wprowadza dzieci w fascynujący świat emocji, czyli w świat uczuć. Na jej stronach przedstawione zostały baśnie i opowieści, w których wyeksponowano rozmaite uczucia ich bohaterów. Wszystko po to, by dzieci potrafiły rozpoznawać i nazywać emocje i by potrafiły okazywać je w sposób kontrolowany i adekwatny do sytuacji. Nie ma uczuć dobrych i złych, ale, każdy się chyba z tym zgodzi, nie powinniśmy okazywać szalonej radości w miejscu, gdzie wymagana jest od nas cisza i skupienie, np. w urzędzie czy podczas szkolnych zajęć, podobnie jak umiejętność nieokazywania złości czy gniewu cechuje człowieka opanowanego i kulturalnego.",
    "description-extended": "Gniew, strach, radość, wdzięczność, smutek… to tylko niektóre z emocji, które zostaną oswojone dzięki tej pięknej i mądrej księdze.

    Zapraszamy do odkrywania świata emocji. To wspaniała wędrówka w głąb siebie i fascynująca przygoda.
    
    Księga:
    
    - przedstawia baśnie i opowieści, akcentując w nich emocje, jakie towarzyszyły ich bohaterom – w ten sposób uczy dzieci rozumienia towarzyszących nam przez całe życie uczuć.
    
    - dzięki niej dzieci będą potrafiły rozumieć emocje swoje i swojego otoczenia; będą potrafiły właściwe zarządzać swoimi uczuciami, tak by ich nie tłumić, ale jednocześnie uzewnętrzniać je we właściwy sposób.
    
    Odbiorcy:
    
    - dzieci, które oswajać będą świat uczuć;
    - nauczyciele i wychowawcy pragnący nauczyć dzieci radzenia sobie z emocjami;
    - rodzice i opiekunowie, którzy chcą pomóc dzieciom w rozwoju emocjonalnym."
    },
    "keywords":["gniew", "strach", "radość", "gniew", "smutek"]
    // "age":{}
}
{ "id":18,
    "data":{
    "title": "Uczucia... W mojej głowie i w moim sercu",
    "author" : "Walden Libby",
    "publisher": "Zielona Sowa",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Wyjątkowa książka z pięknymi, całostronicowymi ilustracjami, dzięki której dziecko odkryje niezwykły świat uczuć. Przepiękny i poetycki tekst sprawi, że łatwiej mu będzie zrozumieć emocje, których doświadcza.
    Dzięki krótkim, rymowanym tekstom dziecko nie tylko pozna poszczególne emocje, które towarzyszą nam na co dzień, ale też zobaczy, że w sercu jest miejsce na wiele różnych ich odcieni.
    W podróży po zakamarkach duszy i serca towarzyszy dziecku mały chłopiec, który pojawia się na każdej stronie książki.",
    "description-extended": ""
    },
    "keywords":["EMOCJE"]
    // "age":{}
}
{ "id":19,
    "data":{
    "title": "12 ważnych opowieści. Polscy autorzy o wartościach",
    "author" : "Irena Landau, Natalia Usenko, Anna Onichimowska, Eliza Piotrowska, Joanna Krzyżanek, , Anna Sójka, Maria Ewa Letki, Liliana Fabisińska, Agnieszka Frączek, Roksana Jędrzejewska-Wróbel, Paweł Beręsewicz, Marcin Przewoźniak ",
    "publisher": "Papilon",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Ważne słowa: miłość, odpowiedzialność, uczciwość, szczęście, samodyscyplina, piękno, sprawiedliwość, przyjaźń, odwaga, dobroć, szacunek, mądrość.Znakomici autorzy napisali niebanalną, bez nadęcia i patosu, niezwykle ciepłą książkę dla dzieci o ważnych sprawach.",
    "description-extended": "O szczęściu, czyli o tym, jak dobrze mieć bliskich,
    O samodyscyplinie, czyli jak zmienić swoje życie w tydzień,
    O pięknie, czyli nie chcę być krasnalem,
    O odpowiedzialności, czyli bardzo poważnej sprawie,
    O sprawiedliwości, czyli o Patyku, Poli, dwóch siekaczach i dziurkach w waflu,
    O przyjaźni, czyli o długich rozmowach za pomocą latarek i kredek,
    O miłości, czyli nic takiego się nie stało,
    O odwadze, czyli o długim, ciemnym korytarzu,
    O dobroci, czyli o mocarzu Michale,
    O szacunku, czyli udku kurczaka,
    O mądrości, czyli o zamienianiu kwaśnej cytryny w słodką lemoniadę.
    
    Wszystkie historyjki opatrzone są urokliwymi, pełnymi detali ilustracjami.
    To doskonała pomoc dla rodziców, nauczycieli, którzy na co dzień spotykają się z mnóstwem pytań swoich podopiecznych. Czasami dzięki zabawnej opowieści trudne sprawy stają się proste i zrozumiałe."
    },
    "keywords":["EMOCJE", "mądrość", "szacunek", "odwaga", "dobroć", "sprawiedliwość", "przyjaźń", "miłość"]
    // "age":{}
}
{ "id":20,
    "data":{
    "title": "Ćwiczenia językowe - Propozycje zadań dla dzieci i dorosłych z zaburzeniami w komunikacji językowej",
    "author" : "Wiśniewska Marta",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Książka Marty Wiśniewskiej Ćwiczenia językowe zawiera materiały adresowane do dzieci, które potrafią co prawda już czytać i pisać, opanowały technikę obu tych czynności, lecz występują u nich różnego rodzaju problemy związane z budowaniem systemu językowego. Ćwiczenia te oparte są na materiale słownym, zaś dzięki stosunkowo prostej formie można stosować je w ramach lekcji języka polskiego lub zajęć o charakterze rewalidacyjnym. Drugą grupą, do której adresowana jest niniejsza publikacja stanowią osoby dorosłe, u których także stwierdzono zaburzania komunikacji językowej.

    Głównym założeniem ćwiczeń jest pomoc w rozwijaniu systemu językowego, ze szczególnym uwzględnieniem fleksji oraz składni. Podczas wykonywania ćwiczeń dziecko ma za zadanie podawać prawidłową formę wyrazu, układać sekwencje zdarzeń czy też łączyć słowa w odpowiednie pary.
    
    ",
    "description-extended": ""
    },
    "keywords":["logopedia"]
    // "age":{}
}

{ "id":21,
    "data":{
    "title": "Ćwiczenia językowe. Część 2 - Propozycje zadań dla dzieci i dorosłych z zaburzeniami w komunikacji językowej",
    "author" : "Wiśniewska Marta",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Druga część „Ćwiczeń językowych” została przygotowana z myślą o dzieciach, które opanowały już technikę czytania i pisania, ale mają trudności z budowaniem systemu językowego. Materiał jest przeznaczony dla nauczycieli, terapeutów czy rodziców pracujących z dziećmi. Z zadań mogą również korzystać osoby dorosłe z zaburzeniami komunikacji językowej.",
    "description-extended": "Celem ćwiczeń jest rozwijanie systemu językowego. Przedstawiony materiał odwołuje się do wiedzy ogólnej, umiejętności wnioskowania z kontekstu, rozumienia i wnioskowania na podstawie czytanego tekstu, budowania spontanicznych wypowiedzi na temat obrazka. Zadania polegają między innymi na wyborze formy gramatycznej wyrazu, określeniu znaczenia wyrażeń potocznych, budowaniu zdań o przeciwstawnym znaczeniu, łączeniu w pary odpowiednich słów, podawaniu sekwencji zdarzeń czy dokonywaniu kategoryzacji."
    },
    "keywords":["logopedia"]
    // "age":{}
}
{ "id":22,
    "data":{
    "title": "Wykreślanki. Zbiór ćwiczeń dla młodzieży i dorosłych z trudnościami językowymi",
    "author" : "Borowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Wykreślanki to zeszyt z ćwiczeniami dla młodzieży i dorosłych, u których występują trudności z czytaniem i pisaniem, aktualizacją słów, linearnym przetwarzaniem informacji, koncentracją i uwagą. Zaburzenia te występują m.in. u osób z:

    – dysleksją,
    
    – afazją,
    
    – niedosłuchem,
    
    – niepełnosprawnością intelektualną,
    
    – chorobami neurodegeneracyjnymi.",
    "description-extended": "Publikacja zawiera wykreślanki:

    – typowe, w których należy odnaleźć podane pod planszą wyrazy,
    
    – opisowe, w których należy odnaleźć wyrazy odpowiadające zamieszczonym opisom,
    
    – obrazkowe, w których należy odnaleźć wyrazy odpowiadające zamieszczonym obrazkom,
    
    – z kategoryzacją, w których należy samodzielnie odszukać wyrazy przynależące do podanej kategorii,
    
    –  słowotwórcze, w których należy odnaleźć na przykład synonimy bądź antonimy podanych wyrazów."
    },
    "keywords":["afazja", "dysleksja", "koncentracja"]
    // "age":{}
}
{ "id":23,
    "data":{
    "title": "Co się dzieje między nami? - Rozpoznawanie i nazywanie relacji międzyludzkich oraz towarzyszących im emocji",
    "author" : "Gromuł Renata",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "
    opis
    opinie (1)
    W książce zebrano kilkadziesiąt fotografii ukazujących, jak różnorodne związki mogą łączyć ludzi. Zdjęcia nie są ułożone przypadkowo – na sąsiednich stronach często znajdują się podobne sytuacje, ale osadzone w innych kontekstach społecznych, ukazujące rozmaite ludzkie reakcje, zachowania, emocje.",
    "description-extended": "Do każdego zdjęcia opracowano szereg pytań i wskazówek, które mają ułatwić dziecku rozpoznanie i nazwanie poszczególnych związków między ludźmi. Poziom trudności pytań jest zróżnicowany. Ważne jest, aby dziecko zawsze próbowało znaleźć uzasadnienie swojej tezy, na przykład wskazując na fotografii znaczący detal albo odwołując się do własnych doświadczeń. Oprócz pytań pod każdym zdjęciem znajduje się także polecenie dla dziecka polegające na dopasowaniu symbolicznych ikonek do emocji okazywanych przez poszczególne osoby na fotografii. Zdjęcia i opracowane pytania można wykorzystać zarówno podczas zabawy z maluchami, które dopiero uczą się podstawowych nazw i pojęć, jak i podczas terapii osób o zaburzonym rozwoju, mających problemy z rozpoznawaniem i nazywaniem ludzkich emocji, zachowań, reakcji."
    },
    "keywords":["EMOCJE"]
    // "age":{}
}
{ "id":24,
    "data":{
    "title": "Cmokaj, dmuchaj, parskaj, chuchaj. Ćwiczenia oddechowe i artykulacyjne dla najmłodszych",
    "author" : "Szłapa Katarzyna",
    "publisher": "harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Książka Katarzyny Szłapy adresowana jest do dzieci w wieku od 4 do 7 lat. Znajdziemy tutaj 35 zróżnicowanych ćwiczeń artykulacyjnych i oddechowych. Mają one formę historyjek obrazkowych, labiryntów czy też rysowania po śladzie. Ćwiczenia służą do pracy z dzieckiem zarówno indywidualnej, jak i grupowej. Ta ostatnia może odbywać się w przedszkolu lub na zajęciach o charakterze korekcyjnym i kompensacyjnym.",
    "description-extended": "Każde zadanie zawarte w niniejszej książce posiada ściśle określony i sformułowany cel. Zadania trudniejsze wzbogacone są o komentarz objaśniający sposób ich wykonania, np. fotografię dziewczynki, która demonstruje sposób wykonania danego ćwiczenia.

    Prezentowana książka składa się z dwóch części. W pierwszej znajduje się 14 ćwiczeń, które w formie zabawy pogłębiają oddech, wydłużają każdą z jego faz (wdech i wydech). Skutkiem tego – poprawiają siłę głosu, napięcie mięśni, a także zwiększają wydolność płuc. Ten rodzaj ćwiczeń zalecany jest do stosowania u dzieci jąkających się oraz u tych, u których występuje np. mowa bezdźwięczna.
    
    Część druga to 21 ćwiczeń, które w formie zabawy wspomagają rozwój prawidłowej artykulacji głosek. Ćwiczenia te stosuje się u dzieci z opóźnionym rozwojem mowy, dyslalią oraz dysartrią.
    
    Uwaga: Do książki dołączono dwie gry: planszową i pamięciową."
    },
    "keywords":["logopedia"]
    // "age":{}
}


{ "id":25,
    "data":{
    "title": "Bajki terapeutyczne",
    "author" : "Szaga Hanna",
    "publisher": "Impuls",
    "img": ""
    },
    "descriptions":{
    "description-basic": "O tym, że bajki mają morał, wie każde dziecko. Ale o tym, jak morał wcielić w życie – już niekoniecznie. Każdy z nas pamięta z dzieciństwa przedziwne, magiczne baśnie, z namaszczeniem czytane przez mamę lub babcię. Baśnie, w których mówiące zwierzęta, złośliwe wiedźmy i dobre wróżki czarowały małych odbiorców, zasłuchanych z otwartą buzią. Jak jednak niezwykłe przygody Tomcia Palucha przełożyć na codzienne zmartwienia całkiem zwykłego przedszkolaka? ",
    "description-extended": "Być może dlatego Hanna Szaga napisała Bajki terapeutyczne, czyli zbiór siedmiu krótkich opowiastek, tytułowych bajeczek, gdzie dzielnymi bohaterami są czasem bardzo nieśmiałe i zagubione przedszkolaki, a w roli złego czarnoksiężnika występują zjawiska doskonale znane małym Czytelnikom: mrok w ciemnym pokoju, autobus, który uciekł, potworna nieśmiałość, która ściska gardło. Z jaką ulgą nasz mały Czytelnik się dowie, że mrok pokoju skrywa ukochane Zabawki, autobus, który uciekł, nie był ostatnim, a nieśmiałych dzieci jest znacznie więcej, niż nam się zdawało… Bajki terapeutyczne – dla małych i dużych."
    },
    "keywords":["nieśmiałość", "strach", "EMOCJE"]
    // "age":{}
}
{ "id":26,
    "data":{
    "title": "Ilustrowany podręcznik umiejętności społecznych. Trening komunikacji, zabawy i emocji dla dzieci z autyzmem",
    "author" : "Baker Jed",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Większość umiejętności społecznych człowieka polega na tym, że w umyśle potrafi on przyjąć perspektywę drugiej osoby. Te umiejętności społeczne nie są jednak oczywiste dla osób z autyzmem, dlatego należy ich uczyć w wyrazisty sposób. I właśnie to jest celem Ilustrowanego podręcznika umiejętności społecznych: dzielimy umiejętności społeczne na mniejsze elementy i jasno pokazujemy, jak należy się zachować i co powiedzieć w danych sytuacjach społecznych. ",
    "description-extended": "Na książkę Ilustrowany podręcznik umiejętności społecznych składają się zestawy specjalnie przygotowanych zdjęć, na których dzieci krok po kroku demonstrują rozmaite umiejętności społeczne. Forma podobna do komiksu umożliwia uczniom wykorzystanie atutów postrzegania wzrokowego i dzięki temu ułatwia skupienie uwagi oraz zrozumienie przedstawionych treści. Kolorowe fotografie ukazują „dobry” oraz „zły” sposób zachowania się w każdej sytuacji, a także pozytywne i negatywne skutki danego postępowania. Ilustrowany podręcznik umiejętności społecznych został zaprojektowany tak, by nauczyciel lub rodzic mógł strona po stronie wiele razy omawiać każdy etap zdobywania danej umiejętności. Dzieci mogą następnie samodzielnie lub w grupie odgrywać poszczególne umiejętności, aż do chwili gdy będą się czuły wystarczająco pewnie, by przećwiczyć je w codziennych interakcjach."
    },
    "keywords":["asperger", "autyzm", "kompromis", "zawieranie znajmości", "dołączanie do zabawy", "dzielnie się", "przegarywanie", "dokuczanie", "komunikacja"]
    // "age":{}
}
{ "id":27,
    "data":{
    "title": "Ilustrowany podręcznik umiejętności społecznych 2. Trening interakcji społecznych dla nastolatków i młodych dorosłych z autyzmem",
    "author" : "Baker Jed",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Większość umiejętności społecznych człowieka polega na tym, że w umyśle potrafi on przyjąć perspektywę drugiej osoby. Umiejętności te nie są jednak oczywiste dla osób z autyzmem, dlatego należy ich uczyć w wyrazisty sposób. I właśnie to jest celem drugiej części Ilustrowanego podręcznika umiejętności społecznych, przeznaczonej dla nastolatków i młodych dorosłych: dzielimy umiejętności na mniejsze elementy i jasno pokazujemy, jak należy się zachować i co powiedzieć w danych sytuacjach społecznych.",
    "description-extended": "W książce krok po kroku prezentowane są umiejętności potrzebne w sytuacjach, z którymi nastolatki niejednokrotnie stykają się w codziennym życiu, takie jak:

    - nawiązywanie i podtrzymywanie przyjaźni,
    - zadawanie pytań nauczycielowi podczas lekcji,
    - powitania i pożegnania,
    - okazywanie empatii i zrozumienia,
    - przerywanie rozmowy innym osobom,
    - wykonywanie trudniejszych zadań w szkole,
    - unikanie delikatnych tematów podczas rozmowy,
    - praca w grupie,
    - zaproszenie drugiej osoby na randkę,
    - zaprezentowanie się podczas rozmowy o pracę,
    - proszenie o pomoc,
    - radzenie sobie z przeciwnościami.
    
    Ilustrowany podręcznik umiejętności społecznych otrzymał nagrodę iParenting Media Award!"
    },
    "keywords":["przyjaźń", "zachowanie na lekcjach", "empatia", "asperger", "autyzm"]
    // "age":{>12}
}
{ "id":28,
    "data":{
    "title": "Autyzm... Co to dla mnie znaczy? Podręcznik z ćwiczeniami dla dzieci i dorosłych ze spektrum autyzmu",
    "author" : "Faherty Catherine",
    "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Catherine Faherty oferuje podejście poszerzające rozumienie autyzmu – zachęca osoby autystyczne do lepszego poznawania siebie samych. Jej podręcznik jest dla dzieci autystycznych skarbnicą wiedzy, która pozwala im uświadomić sobie własną naturę, zrozumieć ją i zwiększyć poczucie własnej wartości. Taka publikacja bardzo by pomogła mojej rodzinie i mnie, kiedy byłem dzieckiem.

    Dave Spicer, zdiagnozowany w wieku 46 lat",
    "description-extended": "Autorka podręcznika przedstawia typowe, codzienne sytuacje, z którymi mają do czynienia dzieci autystyczne i ich rodziny pozwalając je poznać i lepiej zrozumieć. Każdy rozdział dotyczy ważnego aspektu życia, na przykład komunikacji, talentów, twórczego wyrażania siebie, uczenia się czy zawierania przyjaźni. Ostatnia część każdego rozdziału została napisana z myślą o rodzicach, terapeutach oraz innych ważnych dorosłych w życiu dziecka. Znajdują się tam praktyczne sugestie i ciekawe pomysły, które można wykorzystać zarówno w domu, jak i w szkole.

    Catherine Faherty pracowała przy międzynarodowym programie TEACCH w Asheville w Północnej Karolinie w charakterze konsultantki dla rodziców, terapeutki dla dzieci i dorosłych, a także konsultantki programów szkolnych. Jest trenerką nauczycieli i innych profesjonalistów."
    },
    "keywords":["autyzm"]
    // "age":{}
}
{ "id":29,
    "data":{
    "title": "Baw się i rośnij. Ponad 200 gier i zabaw, które pomogą dziecku z autyzmem zdobyć podstawowe umiejętności społeczne",
    "author" : "Berman Field Tali, Rappaport Abby",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Rodzicom często brakuje inspiracji, jak pobudzić rozwój społeczny i komunikację dzieci z zaburzeniami ze spektrum autyzmu. Z pomocą przychodzi praktyczna książka Tali Berman i Abby Rappaport, terapeutek od wielu lat pracujących z dziećmi z autyzmem, zawierająca aż 235 gier, zabaw i ćwiczeń. Autorski podział zajęć pozwoli łatwo określić, które z nich będą najbardziej motywujące i korzystne dla dziecka na określonym poziomie rozwoju, a dzięki przejrzystemu układowi publikacji można szybko sprawdzić, jakie materiały będą potrzebne do przeprowadzenia zabawy. ",
    "description-extended": "Wartościowe uzupełnienie stanowią załączniki, w których zawarto rzeczowe porady dotyczące między innymi tego, jak radzić sobie z zachowaniami problemowymi i jak pomóc dziecku uporać się z lękiem, jak do niego mówić, a także co zrobić, by wykorzystać cechy wyróżniające dziecko i określić, czego najbardziej potrzebuje do rozwoju.

    Książkę Baw się i rośnij! okrzyknięto jedną z pięciu najlepszych pomocy naukowych w rankingu Special Needs Book Review i wydano w pięciu językach. Publikacja okazała się bezcennym wsparciem dla wielu rodzin na całym świecie."
    },
    "keywords":["autyzm", "spektrum autyzmu", "integracja sensoryczna", "komunikacja", "umiejętności społeczne"]
    // "age":{}
}
{ "id":30,
    "data":{
    "title": "Ja widzę to tak. Osobiste spojrzenie na autyzm i zespół Aspergera",
    "author" : "Grandin Temple",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Temple Grandin – wysoko funkcjonująca osoba z autyzmem, doktor zoologii i znana na całym świecie działaczka – opowiada o trudnościach związanych z tym zaburzeniem oraz radzi, jak im sprostać. Opisuje najważniejsze zagadnienia na różnych etapach życia: od wczesnej interwencji terapeutycznej po problemy dorosłych osób z autyzmem. Podpowiada też rodzicom, jak wspierać dziecko, aby mogło wykorzystać swój potencjał. Któż lepiej niż Temple Grandin mógłby przedstawić nam osobiste spojrzenie na autyzm i zespół Aspergera? […]",
    "description-extended": "W tej książce niczym w pigułce zgromadziła wnikliwe, przemyślane, elokwentne i nade wszystko praktyczne konkluzje oraz wskazówki na temat radzenia sobie z szerokim wachlarzem zachowań, stylów uczenia się i problemów zdrowotnych, które występują w autyzmie i zespole Aspergera.

    dr Ruth Christ Sullivan
    
    Temple jest moją bohaterką. Gdyby wybierano osobę, która w tym stuleciu w największym stopniu przyczyniła się do rozwoju naszej wiedzy na temat autyzmu, to oddałbym swój głos na Temple Grandin.
    
    dr Tony Attwood"
    },
    "keywords":["asperger", "spektrum autyzmu"]
    // "age":{dorośli}
}
]}
{"nauczyciele": [
{ "id":201,
    "data":{
    "title": "100 pomysłów dla nauczycieli szkół podstawowych i ponadpodstawowych. Wspomaganie uczniów z autyzmem",
    "author" : "Bullock Claire",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Niniejsza książka ma na celu pomóc nauczycielom we wdrażaniu strategii, opartych na podejściu inkluzyjnym, które stworzą środowisko nauki zapewniające uczniom z autyzmem odpowiednie wsparcie. Opisano tu kluczowe obszary, w jakich mogą się pojawić bariery w nauczaniu, i ponad 100 pomysłów (w tym dodatkowych pomysłów, wskazówek i propozycji modyfikacji) na ich pokonanie – w sposób rzeczowy, klarowny i łatwy do zrealizowania. Pomysły te mają ściśle aplikacyjny charakter, ponieważ autorka, jako doświadczony praktyk, odnosi się do realiów kształcenia uczniów ze specjalnymi potrzebami edukacyjnymi, podając przy tym odwołania do literatury przedmiotu oraz studiów przypadków. To poradnik dla każdego nauczyciela poszukującego w swojej pracy inspirujących i skutecznych rozwiązań.",
    "description-extended": ""
    },
    "keywords":["autyzm"]
    // "age":{}
}
{ "id":202,
    "data":{
    "title": "Kłopoty Tymona. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
    "author" : "Gut-Orłowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Kłopoty Tymona to publikacja skierowana zarówno do rodziców, jak i nauczycieli oraz terapeutów pracujących z osobami z zaburzeniami ze spektrum autyzmu. Może być również wykorzystana na zajęciach z dziećmi prawidłowo rozwijającymi się (np. na lekcji o prawidłowym zachowaniu). Ma pomóc w dostrzeganiu błędów i wzbudzić refleksję, jak powinno się zachowywać, by ich uniknąć.",
    "description-extended": "Historyjki można podzielić na trzy kategorie – dom, szkołę i miasto. W każdej części znajduje się siedem opowiadań, w których tytułowy Tymon popełnił błąd mający swoje konsekwencje w reakcji otoczenia. Zadaniem osoby zapoznającej się z tekstem jest odpowiedzenie na dwa rodzaje pytań:1) sprawdzających zrozumienie tekstu i 2) sprawdzających zrozumienie sytuacji. Pytania z pierwszej grupy mają na celu sprawdzenie, czy uczeń zapoznał się z treścią historii. Następnie dzieci odpowiadają na pytanie, jak Tymon mógł postąpić, by uniknąć kłopotów. Na koniec zapoznają się z przykładowym rozwiązaniem i porównują je ze swoją odpowiedzią."
    },
    "keywords":["autyzm", "asperger"]
    // "age":{}
}
{ "id":203,
    "data":{
    "title": "Trudne sytuacje społeczne. Jak rozmawiać z dziećmi o sytuacjach szkolnych i relacjach rówieśniczych. Poradnik dla nauczycieli",
    "author" : "Kuziel-Kalina Anna",
    "publisher": "WIR",
    "img": ""
    },
    "descriptions":{
    "description-basic": "'Jak rozmawiać...' dostarcza nauczycielom (oraz rodzicom) podpowiedzi i przydatnych rozwiązań w zmaganiach z trudnymi sytuacjami w szkole. W poradniku omówiono kilkadziesiąt zdarzeń (tematów), które często mają miejsce w pierwszych latach edukacji, kiedy dzieci zapoznają się ze szkolną rzeczywistością. W sposób jasny i rzeczowy wyjaśniono, jak rozmawiać z dziećmi, by pomóc im w pokonywaniu trudności.",
    "description-extended": "Kompleksowo opracowane zagadnienia (propozycje pytań, komentarze dla dziecka, uwagi dla nauczyciela oraz praktyczne wskazówki) wspomagają warsztat nauczyciela w codziennej pracy wychowawczej. Poradnik jest zintegrowany tematycznie z pierwszym zestawem kart z serii: TRUDNE SYTUACJE SPOŁECZNE: Rozmawiam z dziećmi o sytuacjach szkolnych i relacjach rówieśniczych.

    W poradniku poruszono 17 zagadnień, m.in. niepełnosprawność, przegrana, oskarżenie i kradzież, wagary, uzależnienie, śmierć, przemoc, bieda, szantaż.
    
    To cenna pozycja zarówno dla nauczycieli, jak i rodziców. Konkretne sytuacje i konkretne pytania. Wizualizacje w postaci zdjęć i mnóstwo wskazówek, jak rozmawiać z dzieckiem o tym, co dla niego trudne. Warto nie tylko po nig sięgnąć, ale przede wszystkim wykorzystać w praktyce!"
    },
    "keywords":["asperger", "autyzm", "agresja", "złość"]
    // "age":{}
}
{ "id":204,
    "data":{
    "title": "Trudne sytuacje społeczne. Rozmawiam z dziećmi o sytuacjach w domu i relacjach w rodzinie. Część 2",
    "author" : "Kuziel-Kalina Anna",
    "publisher": "WIR",
    "img": ""
    },
    "descriptions":{
    "description-basic": "'Trudne sytuacje społeczne' to pomoc terapeutyczna wspierająca dorosłych w przygotowaniu dzieci do konstruktywnego radzenia sobie w sytuacjach problemowych. Praca z zestawem stwarza okazję do pogłębionej refleksji nad pożądanymi sposobami rozwiązywania napotykanych trudności oraz uczy przyjmowania perspektywy innych osób.

    Zestaw zawiera 48 kart prezentujących przykładowe zdarzenia, jakie mogą mieć miejsce w szkole. Karty przeznaczone są w szczególności dla dzieci z trudnościami w rozumieniu sytuacji społecznych, głównie dla osób z autyzmem i zespołem Aspergera.",
    "description-extended": "Rozmawiam z dzieckiem o sytuacjach w domu i relacjach w rodzinie, to druga część z serii „Trudne sytuacje społeczne” podpowiadająca dorosłemu, z jakimi trudnościami może spotkać się młody człowiek w domu i o czym warto z nim porozmawiać. Przedstawione sytuacje stwarzają okazję do pogłębionej refleksji nad pożądanymi sposobami rozwiązania napotykanych problemów. Poprzez pytania nauczyciel (rodzic) pomaga identyfikować i nazywać uczucia, przekonania i prezentowane postawy dziecka wobec zaistniałych trudnych sytuacji. Pobudza do rozmów o wywołanych przez problematyczne zdarzenia emocjach, np. o złości, żalu, strachu, wstydzie, zazdrości, niepokoju, rozczarowaniu, lęku czy niepewności. Dla nauczyciela zaś pomoc ta jest źródłem informacji o trudnościach, których na co dzień doświadcza dziecko.

    Zestaw 48 tematów zachęca dziecko do rozmowy o sytuacjach, które mogą wywołać u niego emocje, takie jak złość, żal, strach, wstyd, zazdrość, niepokój, rozczarowanie, lęk czy niepewność. Dorosłemu zaś pozwala zobaczyć mnogość trudnych, problemowych sytuacji, których na co dzień doświadcza dziecko."
    },
    "keywords":["autyzm", "asperger", "złość", "agresja", "żal", "strach", "wstyd", "zazdrość", "niepokój"]
    // "age":{}
}
{ "id":205,
    "data":{
    "title": "Trudne sytuacje społeczne. Rozmawiam z dziećmi o sytuacjach w przestrzeni publicznej. Część 3",
    "author" : "Kuziel-Kalina Anna",
    "publisher": "WIR",
    "img": ""
    },
    "descriptions":{
    "description-basic": "'Trudne sytuacje społeczne' to pomoc terapeutyczna wspierająca dorosłych w przygotowaniu dzieci do konstruktywnego radzenia sobie w sytuacjach problemowych. Praca z zestawem stwarza okazję do pogłębionej refleksji nad pożądanymi sposobami rozwiązywania napotykanych trudności oraz uczy przyjmowania perspektywy innych osób.",
    "description-extended": "Seria jest dedykowana terapeutom, psychologom, pedagogom, wychowawcom pracującym z dziećmi, a także rodzicom, którzy, poprzez szczere rozmowy, chcieliby nauczyć swoje pociechy sposobów rozwiązywania trudności oraz przybliżyć im możliwe zagrożenia. Pomoc służy zarówno do terapii, jak i rozmów podczas lekcji wychowawczej.

    'Rozmawiam z dziećmi o sytuacjach w przestrzeni publicznej' to trzecia część z serii 'Trudne sytuacje społeczne' podpowiadająca dorosłemu, z jakimi trudnościami może spotkać się młody człowiek w różnych miejscach przestrzeni publicznej i o czym warto z nim porozmawiać. Przedstawione sytuacje stwarzają okazję do pogłębionej refleksji
    nad pożądanymi sposobami rozwiązania napotykanych problemów. Poprzez pytania nauczyciel (rodzic) pomaga identyfikować i nazywać uczucia, przekonania i prezentowane postawy dziecka wobec zaistniałych trudnych sytuacji. Pobudza do rozmów o wywołanych przez problematyczne zdarzenia emocjach, np. o złości, żalu, strachu, wstydzie, zazdrości, niepokoju, rozczarowaniu, lęku czy niepewności. Dla nauczyciela zaś pomoc ta jest źródłem informacji o trudnościach, których na co dzień doświadcza dziecko."
    },
    "keywords":["autyzm", "asperger", "złość", "agresja", "żal", "strach", "wstyd", "zazdrość", "niepokój"]
    // "age":{}
}

{ "id":206,
    "data":{
    "title": "Sposoby na złość - karty pracy",
    "author" : "",
    "publisher": "Heim",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Dziecięca złość jest emocją, która przysparza nauczycielom, rodzicom i psychologom najwięcej trudności. Karty powstały po to, by pomóc dzieciom rozpoznawać swoje uczucia, identyfikować przyczyny złości i radzić sobie z nimi bez uciekania się do agresji.

    Karty pracy przeznaczone są dla dzieci w wieku przedszkolnym i szkolnym. Mogą być używane do pracy indywidulanej jak i grupowej. Karty mogą być używane pojedynczo, w zależności od potrzeb i możliwości dziecka, jednak stanowią integralną całość i najlepsze efekty przynosi stosowanie ich w całości i po kolei.",
    "description-extended": "Teczka zawiera:

    - 15 kart czarno - białych: do uzupełniania, kolorowania, rysowania, powielana na własny użytek
    - 5 kart kolorowych:
    - Złość jest OK, agresja nie jest OK
    - Góra Lodowa- co się kryje pod złością
    - Mini gra: Scenki sytuacyjne
    - Termometr złości
    - Mini gra: Dzień Furiatka
    
    Szczegółowy opis zastosowania Kart pracy i propozycje ćwiczeń do pobrania znajdziesz w zakładce "Fragmenty"."
    },
    "keywords":["empatia", "złość", "agresja"]
    // "age":{}
}
{ "id":207,
    "data":{
    "title": "Krok po kroku. Jak rozwijać mowę dziecka. MATERIAŁY do terapii opóźnionego rozwoju mowy dla rodziców i terapeutów (z płytą CD)",
    "author" : "Szłapa Katarzyna, Tomasik Iwona, Wrzesiński Sławomir",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Krok po kroku... to zestaw autorstwa Katarzyny Szłapy, Iwony Tomasik i Sławomira Wrzesińskiego, adresowany zarówno do rodziców tych dzieci, u których stwierdzono opóźnienia w rozwoju mowy, jak i do terapuetów pracujących na co dzień z małymi pacjentami mającymi problemy z mową.",
    "description-extended": "Krok po kroku... jest publikacją kompleksową i wielopłaszczyznową. Oprócz materiałów zawartych w książce (materiał ilustracyjny oraz werbalny) znajdziemy tutaj także płytę CD z nagranym materiałem słuchowym.

    Publikacja składa się z dwóch części:
    
    Materiały do terapii opóźnionego rozwoju mowy dla rodziców i terapeutów - teczka z książką, załącznikami oraz płytą CD
    Zabawy do terapii opóźnionego rozwoju mowy dla rodziców i terapeutów - ćwiczenia utrwalające"
    },
    "keywords":["logopedia"]
    // "age":{}
}



{ "id":208,
    "data":{
    "title": "Rozwijanie komunikacji. Karty pracy dla uczniów z niepełnosprawnością intelektualną, autyzmem oraz problemami w komunikowaniu się",
    "author" : "Stojanowski Jacek",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Karty pracy powstały z myślą o uczniach mających problemy z komunikowaniem się. Proponowane zadania rozwijają kompetencje społeczne, uczą prawidłowych relacji oraz interakcji z innymi. Uczeń może lepiej pokonywać komunikacyjne bariery, zdobywając przy tym narzędzia do sprawniejszego porozumiewania się. Dzięki temu może on nabyć szereg umiejętności niezbędnych w codziennym funkcjonowaniu. ",
    "description-extended": "Publikacja zawiera zbiór ćwiczeń do wykonania. Dziecko na kolejnych kartach pracy uczy się nazywać emocje, mówić o sobie, o opowiadaniach, które słyszało, poznaje bariery komunikacyjne i sposoby ich pokonywania, zaznajamia się z różnymi sposobami komunikowania się. Zadania uwzględniają specyfikę pracy z osobami porozumiewającymi się pozawerbalnie i są zróżnicowane pod względem stopnia trudności. Umożliwia to dostosowanie pracy do indywidualnych możliwości danego ucznia. Część z zadań po rozwiązaniu może posłużyć uczniowi jako karty do porozumiewania się z otoczeniem."
    },
    "keywords":["komunikacja", "autyzm"]
    // "age":{}
}

{ "id":208,
    "data":{
    "title": "Wsparcie młodzieży i dorosłych z zaburzeniami ze spektrum autyzmu. Teoria i praktyka",
    "author" : "Patyk Katarzyna, Panasiuk Maria",
    "publisher": "GWP",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Pierwsze kompleksowe ujęcie zagadnień dojrzewania i osiągania dorosłości przez osoby z zaburzeniami ze spektrum autyzmu

    Okres dojrzewania i osiągania dorosłości stanowi w przypadku osób z zaburzeniami ze spektrum autyzmu kolejny przełom rozwojowy, w którym szczególną rolę odgrywają ludzie z najbliższego otoczenia – rodzice, nauczyciele i terapeuci. Istotne jest wsparcie opiekunów odpowiednimi programami profilaktycznymi, dzięki którym ich podopieczni u progu dorosłości będą potrafili utrzymać satysfakcjonujące relacje, dokonywać świadomych wyborów oraz w pełni uczestniczyć w życiu zawodowym i społecznym.",
    "description-extended": "Autorzy, praktycy z wieloletnim doświadczeniem, omawiają tak istotne formy pomocy i przeciwdziałania społecznej izolacji, jak: Model Pozytywnego Wspierania Zachowań, trening umiejętności społecznych, tworzenie przyjaznego środowiska sensorycznego czy przełamywanie barier w zakresie integracji społecznej i aktywizacji zawodowej. Programy te są dostosowane do polskich realiów i zostały omówione na przykładzie działalności wybranych polskich organizacji pozarządowych. Szczególną uwagę autorzy zwracają na istotny wkład rozwojowo-wychowawczy środowiska rodzinnego w proces rewalidacji. Omawiają też pojawiające się problemy związane z wartościowaniem, samooceną oraz trudnymi przeżyciami emocjonalnymi.

    Książka ukazuje różne aspekty funkcjonowania osób z zaburzeniami ze spektrum autyzmu w sposób całościowy i komplementarny. Skierowana jest do pracowników ośrodków specjalistyczno-diagnostycznych, ośrodków rewalidacyjnych i edukacyjnych oraz rodziców. To także inspirujące źródło wiedzy dla studentów takich kierunków jak psychologia, pedagogika, antropologia, socjologia i polityka społeczna.
    
    Książka wypełnia lukę w dotychczasowym piśmiennictwie i – jestem o tym przekonany – przyczyni się do jeszcze większego i lepszego zaangażowania w wielospecjalistyczne wspomaganie młodych osób z ASD i ich rodzin. Jest cennym źródłem informacji zarówno dla praktyków, jak i dla osób zajmujących się badaniami naukowymi. Może być także inspiracją dla studentów takich kierunków jak psychologia, pedagogika, antropologia, socjologia i polityka społeczna.
    
    prof. dr hab. Tadeusz Gałkowski"
    },
    "keywords":["autyzm", "asperger"]
    // "age":{}
}
{ "id":209,
    "data":{
    "title": "Porozmawiajmy o autyzmie. Przewodnik dla rodziców i specjalistów",
    "author" : "Nason Bill",
    "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Ta książka przyda ci się niezależnie od tego, czy jesteś rodzicem, nauczycielem, specjalistą, czy osobą z zaburzeniami ze spektrum autyzmu

    Autor przedstawia wnikliwe spojrzenie na podstawowe problemy osób z zaburzeniami ze spektrum autyzmu: trudności sensoryczne, poznawcze, społeczne i emocjonalne. Przekazuje też konkretne informacje oraz szczegółowe wskazówki umożliwiające pomoc dzieciom z zaburzeniami rozwojowymi. Nie jest to jednak typowy poradnik, lecz raczej zbiór wypowiedzi o różnorodnym charakterze, które mają ułatwić czytelnikom „wejście” do świata osób z autyzmem. Lektura tej książki pozwoli ci zrozumieć, jak dzieci z ASD postrzegają świat i przetwarzają bodźce z otoczenia oraz dlaczego zachowują się w określony sposób.",
    "description-extended": "„Odkrycie strony Autism Discussion Page stanowiło przełomowy moment moich wysiłków zmierzających do zrozumienia, jak funkcjonują osoby z zaburzeniami ze spektrum autyzmu i jakiej pomocy potrzebują. Bill Nason przekazuje informacje zwięźle i zrozumiale, a jednocześnie proponuje konkretne sposoby ich wykorzystania, które ułatwiają mi współpracę z nauczycielami przy ustalaniu odpowiednich planów edukacyjnych”.
    Erika Flesher, psychoterapeutka i mama dziecka z autyzmem
    
    „Dzięki postom Billa Nasona, pełnym praktycznych i łatwych do wykorzystania wytycznych, mogłam sobie uświadomić problemy sensoryczne mojego syna oraz dowiedzieć się, jak pomóc mu w samoregulacji, która zmniejszyła jego niepokój”.
    Amy Bonacorsi Zoque, mama dziecka z autyzmem
    
    Bill Nason, amerykański psycholog i psychoterapeuta z ponadtrzydziestoletnim doświadczeniem w dziedzinie zaburzeń rozwojowych. Specjalizuje się w pomaganiu osobom z poważnymi problemami behawioralnymi. Nadzoruje pracę konsultantów w społecznym ośrodku pomocy w Flint, w stanie Michigan. Prowadzi także zajęcia sportowe dla dzieci z autyzmem organizowane we współpracy z centrum badań nad autyzmem Uniwersytetu w Oakland."
    },
    "keywords":["autyzm", "spektrum autyzmu", "integracja sensoryczna"]
    // "age":{}
}
{ "id":210,
    "data":{
    "title": "Niezwyczajni ludzie. Nowe spojrzenie na autyzm ",
    "author" : "Prizant Barry M., Fields-Meyer Tom",
    "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Obowiązkowa lektura dla rodziców, nauczycieli, terapeutów i opiekunów osób z autyzmem.

    Umożliwia spojrzenie na świat ludzi ze spektrum autyzmu od wewnątrz, zapewnia współczującą, głęboką perspektywę, która dodaje nadziei i podnosi na duchu specjalistów i członków rodziny, ukazując autyzm nie jako straszliwą niepełnosprawność, lecz jako niezwykły wymiar człowieczeństwa. Na książkę składają się inspirujące historie będące rezultatem 40-letniego doświadczenia dr. Prizanta, zdobytego podczas pracy na uniwersytetach, w szkołach, szpitalach oraz świadczenia usług w ramach prywatnej praktyki.",
    "description-extended": "„Mistrzowski traktat postulujący niezbędne zmiany w naszym postrzeganiu osób z autyzmem oraz udzielaniu im pomocy. To lektura dla rodziców i wszystkich świadczących profesjonalne usługi osobom z poważnymi niepełnosprawnościami – nie tylko tym z autyzmem. Mam nadzieję, że ta wyjątkowa książka przyniesie zmianę myślenia i praktykę zgodną z jej założeniami”.
    dr David E. Yoder, Wydział Nauk o Zdrowiu,
    Wyższa Szkoła Medyczna Uniwersytetu Karoliny Północnej, Chapel Hill
    
    „Jest to najbardziej przepełniona empatią i głęboką mądrością książka o autyzmie, jaką do tej pory przeczytałem. Empatyczna i mądra publikacja o byciu człowiekiem. Nie da się przecenić przemieniającej mocy tej książki: otwiera serce, poszerza zakres widzenia tam, gdzie panowała tylko mgła, i inspiruje do głębokiego spojrzenia na coś, co wywoływało jedynie odruchową reakcję”.
    Rabin Bradley Shavit Artson, Amerykański Uniwersytet Żydowski
    
    Dr Barry M. Prizant jest jednym z najważniejszych światowych autorytetów w dziedzinie autyzmu. Prowadził setki seminariów, przemawiał w 49 stanach i ponad 20 krajach, napisał liczne artykuły
    i rozdziały w publikacjach naukowych. Jest głównym twórcą modelu SCERTS®.
    
    Tom Fields-Meyer pracował jako senior writer magazynu „People”. Jest współautorem wielu książek, a jego artykuły i eseje ukazywały się na łamach „The New York Times Magazine”, „The Wall Street Journal” oraz „Los Angeles Times”."
    },
    "keywords":["autyzm"]
    // "age":{}
}
{ "id":211,
    "data":{
    "title": "1001 porad dla rodziców i terapeutów dzieci z autyzmem i zespołem Aspergera",
    "author" : "Notbohm Ellen, Zysk Veronica",
    "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Ellen Notbohm i Veronica Zysk proponują mnóstwo zabaw i ćwiczeń, które pozytywnie wpłyną na rozwój dzieci z autyzmem i zespołem Aspergera. Te skuteczne wskazówki pomogą dziecku odnosić sukcesy w domu,w szkole i w codziennych kontaktach z ludźmi. Przedstawione rozwiązania i strategie dostosowane są do różnych stylów uczenia się i zdolności dzieci. Wiele porad zmodyfikowano z myślą o nastolatkach i wyzwaniach, jakim muszą one sprostać, żyjąc z zaburzeniem ze spektrum autyzmu. 1001 porad… to niezwykle pomocna pozycja dla rodziców, nauczycieli i terapeutów.
    ",
    "description-extended": "„Lektura obowiązkowa dla tych, którzy kochają dzieci z autyzmem, żyją z nimi lub pracują. Porady autorek są profesjonalne i dają nadzieję. Co jednak najważniejsze – oferują konkretne rozwiązania problemów. Ten podręcznik zawiera pomysły, sugestie, informacje o źródłach wiedzy oraz ogromną dawkę inspiracji i wsparcia”.
    Jennifer McCammon, wydawca, „Portland Family Magazine”
    
    „Zaskoczyła mnie liczba i jakość pomysłów, polecam rodzicom czytanie i wykorzystywanie porad w praktyce. Sam wiele się nauczyłem!”
    Tony Attwood, autor książki Zespół Aspergera. Kompletny przewodnik"
    },
    "keywords":["autyzm", "asperger"]
    // "age":{}
}
{ "id":212,
    "data":{
    "title": "Efektywna komunikacja z osobami ze spektrum autyzmu. 35 wskazówek dla specjalistów",
    "author" : "Moran Paddy-Joe",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Efektywna komunikacja z osobami ze spektrum autyzmu to zbiór praktycznych porad dla specjalistów, przede wszystkim terapeutów i lekarzy. Autor, Paddy-Joe Moran, dzieli się własnymi doświadczeniami oraz odczuciami – opisuje, co sprawiało mu trudność podczas terapii, wskazuje, jakie sformułowania mogą być źle odbierane przez osoby z ASD, a także podpowiada rozwiązania, dzięki którym komunikacja może stać się skuteczniejsza i pełna szacunku.",
    "description-extended": ""
    },
    "keywords":["autyzm", "spektrum autyzmu"]
    // "age":{}
}

{ "id":213,
    "data":{
    "title": "Arteterapia a rozwój kompetencji językowych i komunikacyjnych dzieci ze spektrum autyzmu (ASD)",
    "author" : "Szafrańska Karina",
    "publisher": "WIR",
    "img": ""
    },
    "descriptions":{
    "description-basic": "Prezentowana książka porusza temat terapii dzieci z zespołem Aspergera. Jedną ze stosowanych metod, które wpływają na rozwój komepetencji komunikacyjnych i językowych, jest arteterapia, a konkretnie drama, która należy do terapii pedagogicznych. Autorka, Karina Szafrańska, prezentuje wpływ arteterapii na rozwój dziecka w wielu aspektach: emocjonalnym, intelektualnym oraz poznawczym.",
    "description-extended": "Prezentowana książka porusza temat terapii dzieci z zespołem Aspergera. Jedną ze stosowanych metod, które wpływają na rozwój komepetencji komunikacyjnych i językowych, jest arteterapia, a konkretnie drama, która należy do terapii pedagogicznych. Autorka, Karina Szafrańska, prezentuje wpływ arteterapii na rozwój dziecka w wielu aspektach: emocjonalnym, intelektualnym oraz poznawczym."
    },
    "keywords":["spektrum autyzmu", "asperger"]
    // "age":{}
}
{ "id":214,
    "data":{
    "title": "Trudności w percepcji sensorycznej w autyzmie i zespole Aspergera",
    "author" : "Bogdashina Olga",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "description-basic": "W ostatnich kilkudziesięciu latach pojawiły się rozmaite koncepcje autyzmu, według których u źródeł głównych cech tego zaburzenia leżą trudności z percepcją sensoryczną. Badania wykazały, że podobne wzorce zachowania – upośledzenie interakcji społecznych i komunikacji oraz ruchy stereotypowe – występują zarówno u osób niewidomych, jak i u dzieci autystycznych. Mimo to trudności sensoryczne wciąż bywają pomijane w diagnozie i terapii osób z zaburzeniami ze spektrum autyzmu. ",
    "description-extended": "Olga Bogdashina wskazuje na różnice związane z percepcją sensoryczną w autyzmie i opisuje wpływ doświadczeń percepcyjnych na powstanie odmienności w sferze poznawczej. Niniejsza publikacja, oparta na wynikach najnowszych badań, umożliwi rodzicom, terapeutom i nauczycielom zrozumienie problemów związanych z percepcją sensoryczną w autyzmie, a także zapoznanie się z metodami i technikami, które pozwolą zminimalizować trudności i wykorzystać mocne strony osób autystycznych.

    Olga Bogdashina jest wykładowczynią, badaczką i autorką ponad dwunastu książek na temat autyzmu. Kierowała pierwszym ośrodkiem dziennej opieki dla dzieci autystycznych na Ukrainie i przyczyniła się do powstania Międzynarodowego Instytutu Autyzmu na Syberii. Ma dorosłego autystycznego syna, dzięki czemu nie tylko doskonale porusza się w dziedzinie literatury naukowej, lecz także ma przywilej bezpośredniego dostępu do wiedzy na temat myślenia i zachowania dzieci z tym zaburzeniem."
    },
    "keywords":["spektrum autyzmu", "asperger", "integracja sensoryczna", "autyzm", "logopedia"]
    // "age":{}
}
]}
{"rodzice": [
//rodzice od 300
    { "id":301,
        "data":{
        "title": "Kłopoty Tymona. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
        "author" : "Gut-Orłowska Magdalena",
        "publisher": "Harmonia",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Kłopoty Tymona to publikacja skierowana zarówno do rodziców, jak i nauczycieli oraz terapeutów pracujących z osobami z zaburzeniami ze spektrum autyzmu. Może być również wykorzystana na zajęciach z dziećmi prawidłowo rozwijającymi się (np. na lekcji o prawidłowym zachowaniu). Ma pomóc w dostrzeganiu błędów i wzbudzić refleksję, jak powinno się zachowywać, by ich uniknąć.",
        "description-extended": "Historyjki można podzielić na trzy kategorie – dom, szkołę i miasto. W każdej części znajduje się siedem opowiadań, w których tytułowy Tymon popełnił błąd mający swoje konsekwencje w reakcji otoczenia. Zadaniem osoby zapoznającej się z tekstem jest odpowiedzenie na dwa rodzaje pytań:1) sprawdzających zrozumienie tekstu i 2) sprawdzających zrozumienie sytuacji. Pytania z pierwszej grupy mają na celu sprawdzenie, czy uczeń zapoznał się z treścią historii. Następnie dzieci odpowiadają na pytanie, jak Tymon mógł postąpić, by uniknąć kłopotów. Na koniec zapoznają się z przykładowym rozwiązaniem i porównują je ze swoją odpowiedzią."
        },
        "keywords":["autyzm", "asperger"]
        // "age":{}
    }
    { "id":302,
        "data":{
        "title": "Trudne sytuacje społeczne. Rozmawiam z dziećmi o sytuacjach w domu i relacjach w rodzinie. Część 2",
        "author" : "Kuziel-Kalina Anna",
        "publisher": "WIR",
        "img": ""
        },
        "descriptions":{
        "description-basic": "'Trudne sytuacje społeczne' to pomoc terapeutyczna wspierająca dorosłych w przygotowaniu dzieci do konstruktywnego radzenia sobie w sytuacjach problemowych. Praca z zestawem stwarza okazję do pogłębionej refleksji nad pożądanymi sposobami rozwiązywania napotykanych trudności oraz uczy przyjmowania perspektywy innych osób.
    
        Zestaw zawiera 48 kart prezentujących przykładowe zdarzenia, jakie mogą mieć miejsce w szkole. Karty przeznaczone są w szczególności dla dzieci z trudnościami w rozumieniu sytuacji społecznych, głównie dla osób z autyzmem i zespołem Aspergera.",
        "description-extended": "Rozmawiam z dzieckiem o sytuacjach w domu i relacjach w rodzinie, to druga część z serii „Trudne sytuacje społeczne” podpowiadająca dorosłemu, z jakimi trudnościami może spotkać się młody człowiek w domu i o czym warto z nim porozmawiać. Przedstawione sytuacje stwarzają okazję do pogłębionej refleksji nad pożądanymi sposobami rozwiązania napotykanych problemów. Poprzez pytania nauczyciel (rodzic) pomaga identyfikować i nazywać uczucia, przekonania i prezentowane postawy dziecka wobec zaistniałych trudnych sytuacji. Pobudza do rozmów o wywołanych przez problematyczne zdarzenia emocjach, np. o złości, żalu, strachu, wstydzie, zazdrości, niepokoju, rozczarowaniu, lęku czy niepewności. Dla nauczyciela zaś pomoc ta jest źródłem informacji o trudnościach, których na co dzień doświadcza dziecko.
    
        Zestaw 48 tematów zachęca dziecko do rozmowy o sytuacjach, które mogą wywołać u niego emocje, takie jak złość, żal, strach, wstyd, zazdrość, niepokój, rozczarowanie, lęk czy niepewność. Dorosłemu zaś pozwala zobaczyć mnogość trudnych, problemowych sytuacji, których na co dzień doświadcza dziecko."
        },
        "keywords":["autyzm", "asperger", "złość", "agresja", "żal", "strach", "wstyd", "zazdrość", "niepokój"]
        // "age":{}
    }
    { "id":303,
        "data":{
        "title": "Trudne sytuacje społeczne. Rozmawiam z dziećmi o sytuacjach w przestrzeni publicznej. Część 3",
        "author" : "Kuziel-Kalina Anna",
        "publisher": "WIR",
        "img": ""
        },
        "descriptions":{
        "description-basic": "'Trudne sytuacje społeczne' to pomoc terapeutyczna wspierająca dorosłych w przygotowaniu dzieci do konstruktywnego radzenia sobie w sytuacjach problemowych. Praca z zestawem stwarza okazję do pogłębionej refleksji nad pożądanymi sposobami rozwiązywania napotykanych trudności oraz uczy przyjmowania perspektywy innych osób.",
        "description-extended": "Seria jest dedykowana terapeutom, psychologom, pedagogom, wychowawcom pracującym z dziećmi, a także rodzicom, którzy, poprzez szczere rozmowy, chcieliby nauczyć swoje pociechy sposobów rozwiązywania trudności oraz przybliżyć im możliwe zagrożenia. Pomoc służy zarówno do terapii, jak i rozmów podczas lekcji wychowawczej.
    
        'Rozmawiam z dziećmi o sytuacjach w przestrzeni publicznej' to trzecia część z serii 'Trudne sytuacje społeczne' podpowiadająca dorosłemu, z jakimi trudnościami może spotkać się młody człowiek w różnych miejscach przestrzeni publicznej i o czym warto z nim porozmawiać. Przedstawione sytuacje stwarzają okazję do pogłębionej refleksji
        nad pożądanymi sposobami rozwiązania napotykanych problemów. Poprzez pytania nauczyciel (rodzic) pomaga identyfikować i nazywać uczucia, przekonania i prezentowane postawy dziecka wobec zaistniałych trudnych sytuacji. Pobudza do rozmów o wywołanych przez problematyczne zdarzenia emocjach, np. o złości, żalu, strachu, wstydzie, zazdrości, niepokoju, rozczarowaniu, lęku czy niepewności. Dla nauczyciela zaś pomoc ta jest źródłem informacji o trudnościach, których na co dzień doświadcza dziecko."
        },
        "keywords":["autyzm", "asperger", "złość", "agresja", "żal", "strach", "wstyd", "zazdrość", "niepokój"]
        // "age":{}
    }
    { "id":304,
        "data":{
        "title": "Trudne sytuacje społeczne. Jak rozmawiać z dziećmi o sytuacjach szkolnych i relacjach rówieśniczych. Poradnik dla nauczycieli",
        "author" : "Kuziel-Kalina Anna",
        "publisher": "WIR",
        "img": ""
        },
        "descriptions":{
        "description-basic": "'Jak rozmawiać...' dostarcza nauczycielom (oraz rodzicom) podpowiedzi i przydatnych rozwiązań w zmaganiach z trudnymi sytuacjami w szkole. W poradniku omówiono kilkadziesiąt zdarzeń (tematów), które często mają miejsce w pierwszych latach edukacji, kiedy dzieci zapoznają się ze szkolną rzeczywistością. W sposób jasny i rzeczowy wyjaśniono, jak rozmawiać z dziećmi, by pomóc im w pokonywaniu trudności.",
        "description-extended": "Kompleksowo opracowane zagadnienia (propozycje pytań, komentarze dla dziecka, uwagi dla nauczyciela oraz praktyczne wskazówki) wspomagają warsztat nauczyciela w codziennej pracy wychowawczej. Poradnik jest zintegrowany tematycznie z pierwszym zestawem kart z serii: TRUDNE SYTUACJE SPOŁECZNE: Rozmawiam z dziećmi o sytuacjach szkolnych i relacjach rówieśniczych.
    
        W poradniku poruszono 17 zagadnień, m.in. niepełnosprawność, przegrana, oskarżenie i kradzież, wagary, uzależnienie, śmierć, przemoc, bieda, szantaż.
        
        To cenna pozycja zarówno dla nauczycieli, jak i rodziców. Konkretne sytuacje i konkretne pytania. Wizualizacje w postaci zdjęć i mnóstwo wskazówek, jak rozmawiać z dzieckiem o tym, co dla niego trudne. Warto nie tylko po nig sięgnąć, ale przede wszystkim wykorzystać w praktyce!"
        },
        "keywords":["asperger", "autyzm", "agresja", "złość"]
        // "age":{}
    }
    { "id":305,
        "data":{
        "title": "Jak wychować sensorycznego bystrzaka. Pomóż dziecku z zaburzeniami przetwarzania sensorycznego. Poradnik dla rodziców",
        "author" : "Biel Lindsey, Peske Nancy",
        "publisher": "Harmonia",
        "img": ""
        },
        "descriptions":{
        "description-basic": "'Książka, którą trzymacie w ręku, pomoże wam ustalić, czy wasze dziecko ma problemy z przetwarzaniem sensorycznym, i podpowie, jakie działania można od razu podjąć tym zakresie. Znajdziecie tu mnóstwo praktycznych informacji na temat tego, jak radzić sobie z nadpobudliwością czy niską wytrzymałością, jak poprawić koncentrację, uwagę i zachowanie dziecka.",
        "description-extended": "Zamieszczono tu również bardzo przydatne porady i techniki radzenia sobie z codziennymi wyzwaniami, takimi jak mycie, czesanie i obcinanie włosów, ubieranie się, robienie zakupów w supermarkecie, grymaszenie w czasie posiłków, spokojne przesypianie nocy. Dowiecie się, jak postępować w sytuacjach społecznych w szkole i na przyjęciu, u dentysty, w momencie, gdy słychać głośny hałas, a także w wielu innych. Nareszcie rodzice, którzy chcą pomóc swoim dzieciom poradzić sobie z problemami integracji sensorycznej i je przezwyciężyć, będą mogli zdobyć wiedzę i odpowiedzi na nurtujące ich pytania."
        },
        "keywords":["integracja sensoryczna", "autyzm", "asperger", "koncentracja", "nadpobudliwość"]
        // "age":{}
    }
    { "id":306,
        "data":{
        "title": "Krok po kroku. Jak rozwijać mowę dziecka. MATERIAŁY do terapii opóźnionego rozwoju mowy dla rodziców i terapeutów (z płytą CD)",
        "author" : "Szłapa Katarzyna, Tomasik Iwona, Wrzesiński Sławomir",
        "publisher": "Harmonia",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Krok po kroku... to zestaw autorstwa Katarzyny Szłapy, Iwony Tomasik i Sławomira Wrzesińskiego, adresowany zarówno do rodziców tych dzieci, u których stwierdzono opóźnienia w rozwoju mowy, jak i do terapuetów pracujących na co dzień z małymi pacjentami mającymi problemy z mową.",
        "description-extended": "Krok po kroku... jest publikacją kompleksową i wielopłaszczyznową. Oprócz materiałów zawartych w książce (materiał ilustracyjny oraz werbalny) znajdziemy tutaj także płytę CD z nagranym materiałem słuchowym.
    
        Publikacja składa się z dwóch części:
        
        Materiały do terapii opóźnionego rozwoju mowy dla rodziców i terapeutów - teczka z książką, załącznikami oraz płytą CD
        Zabawy do terapii opóźnionego rozwoju mowy dla rodziców i terapeutów - ćwiczenia utrwalające"
        },
        "keywords":["logopedia"]
        // "age":{}
    }
    { "id":307,
        "data":{
        "title": "Wsparcie młodzieży i dorosłych z zaburzeniami ze spektrum autyzmu. Teoria i praktyka",
        "author" : "Patyk Katarzyna, Panasiuk Maria",
        "publisher": "GWP",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Pierwsze kompleksowe ujęcie zagadnień dojrzewania i osiągania dorosłości przez osoby z zaburzeniami ze spektrum autyzmu
    
        Okres dojrzewania i osiągania dorosłości stanowi w przypadku osób z zaburzeniami ze spektrum autyzmu kolejny przełom rozwojowy, w którym szczególną rolę odgrywają ludzie z najbliższego otoczenia – rodzice, nauczyciele i terapeuci. Istotne jest wsparcie opiekunów odpowiednimi programami profilaktycznymi, dzięki którym ich podopieczni u progu dorosłości będą potrafili utrzymać satysfakcjonujące relacje, dokonywać świadomych wyborów oraz w pełni uczestniczyć w życiu zawodowym i społecznym.",
        "description-extended": "Autorzy, praktycy z wieloletnim doświadczeniem, omawiają tak istotne formy pomocy i przeciwdziałania społecznej izolacji, jak: Model Pozytywnego Wspierania Zachowań, trening umiejętności społecznych, tworzenie przyjaznego środowiska sensorycznego czy przełamywanie barier w zakresie integracji społecznej i aktywizacji zawodowej. Programy te są dostosowane do polskich realiów i zostały omówione na przykładzie działalności wybranych polskich organizacji pozarządowych. Szczególną uwagę autorzy zwracają na istotny wkład rozwojowo-wychowawczy środowiska rodzinnego w proces rewalidacji. Omawiają też pojawiające się problemy związane z wartościowaniem, samooceną oraz trudnymi przeżyciami emocjonalnymi.
    
        Książka ukazuje różne aspekty funkcjonowania osób z zaburzeniami ze spektrum autyzmu w sposób całościowy i komplementarny. Skierowana jest do pracowników ośrodków specjalistyczno-diagnostycznych, ośrodków rewalidacyjnych i edukacyjnych oraz rodziców. To także inspirujące źródło wiedzy dla studentów takich kierunków jak psychologia, pedagogika, antropologia, socjologia i polityka społeczna.
        
        Książka wypełnia lukę w dotychczasowym piśmiennictwie i – jestem o tym przekonany – przyczyni się do jeszcze większego i lepszego zaangażowania w wielospecjalistyczne wspomaganie młodych osób z ASD i ich rodzin. Jest cennym źródłem informacji zarówno dla praktyków, jak i dla osób zajmujących się badaniami naukowymi. Może być także inspiracją dla studentów takich kierunków jak psychologia, pedagogika, antropologia, socjologia i polityka społeczna.
        
        prof. dr hab. Tadeusz Gałkowski"
        },
        "keywords":["autyzm", "asperger"]
        // "age":{}
    }
    { "id":308,
        "data":{
        "title": "Porozmawiajmy o autyzmie. Przewodnik dla rodziców i specjalistów",
        "author" : "Nason Bill",
        "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Ta książka przyda ci się niezależnie od tego, czy jesteś rodzicem, nauczycielem, specjalistą, czy osobą z zaburzeniami ze spektrum autyzmu

        Autor przedstawia wnikliwe spojrzenie na podstawowe problemy osób z zaburzeniami ze spektrum autyzmu: trudności sensoryczne, poznawcze, społeczne i emocjonalne. Przekazuje też konkretne informacje oraz szczegółowe wskazówki umożliwiające pomoc dzieciom z zaburzeniami rozwojowymi. Nie jest to jednak typowy poradnik, lecz raczej zbiór wypowiedzi o różnorodnym charakterze, które mają ułatwić czytelnikom „wejście” do świata osób z autyzmem. Lektura tej książki pozwoli ci zrozumieć, jak dzieci z ASD postrzegają świat i przetwarzają bodźce z otoczenia oraz dlaczego zachowują się w określony sposób.",
        "description-extended": "„Odkrycie strony Autism Discussion Page stanowiło przełomowy moment moich wysiłków zmierzających do zrozumienia, jak funkcjonują osoby z zaburzeniami ze spektrum autyzmu i jakiej pomocy potrzebują. Bill Nason przekazuje informacje zwięźle i zrozumiale, a jednocześnie proponuje konkretne sposoby ich wykorzystania, które ułatwiają mi współpracę z nauczycielami przy ustalaniu odpowiednich planów edukacyjnych”.
        Erika Flesher, psychoterapeutka i mama dziecka z autyzmem
        
        „Dzięki postom Billa Nasona, pełnym praktycznych i łatwych do wykorzystania wytycznych, mogłam sobie uświadomić problemy sensoryczne mojego syna oraz dowiedzieć się, jak pomóc mu w samoregulacji, która zmniejszyła jego niepokój”.
        Amy Bonacorsi Zoque, mama dziecka z autyzmem
        
        Bill Nason, amerykański psycholog i psychoterapeuta z ponadtrzydziestoletnim doświadczeniem w dziedzinie zaburzeń rozwojowych. Specjalizuje się w pomaganiu osobom z poważnymi problemami behawioralnymi. Nadzoruje pracę konsultantów w społecznym ośrodku pomocy w Flint, w stanie Michigan. Prowadzi także zajęcia sportowe dla dzieci z autyzmem organizowane we współpracy z centrum badań nad autyzmem Uniwersytetu w Oakland."
        },
        "keywords":["autyzm"]
        // "age":{}
    }

    { "id":309,
        "data":{
        "title": "Autyzm i rodzina",
        "author" : "Palak Zofia (red.), Prokopiak Anna (red.) ",
        "publisher": "UMCS",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Szczególna wartość aplikacyjna publikacji wyraża się głównie w swoistej odpowiedzi na zapotrzebowanie osób bezpośrednio zaangażowanych w wychowanie dzieci ze spektrum autystycznym. Zapotrzebowanie to odnosi się m.in. do wciąż niedostatecznego zakresu upowszechnianej wiedzy na temat autyzmu oraz specyfiki funkcjonowania rodzin z dzieckiem autystycznym.

        z recenzji dr hab. Stanisławy Byry",
        "description-extended": ""
        },
        "keywords":["autyzm"]
        // "age":{}
    }

    { "id":310,
        "data":{
        "title": "Wautyzmwzięci",
        "author" : "Gimiński Ireneusz Czesław",
        "publisher": "Novae Res",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Turnus rehabilitacyjny stał się dla Jakuba i Piotra nie tylko drogą do zdrowia. Obu mężczyzn dzieliło wiele: charakter, wiek, doświadczenia życiowe, stosunek do Boga i powody, dla których przyjechali na rehabilitację. Połączył ich jeden temat, który wycisnął piętno na życiu zarówno Jakuba, jak i Piotra oraz zapoczątkował długie, pełne emocji wieczorne rozmowy. Tematem tym okazał się autyzm. Kiedy bowiem choroba ta dotyka dziecko, cały dotychczasowy świat rodziców przestaje istnieć, lub, jak się okazuje, to rodzice i ich podopieczny przestają istnieć dla świata.",
        "description-extended": "Kuba snuje opowieść o swoim autystycznym synu, smutkach i radościach związanych z opieką nad nim oraz o wierze, dzięki której pogodził się z trudnym losem. Swoista spowiedź Jakuba znacząco odmienia życie Piotra i jego najbliższych.
        Widziałem cię z żoną w parku. A ten młody facet to twój brat? Piotrek lubił mieć szeroką wiedzę na każdy temat, ale Kubie to nie przeszkadzało.
        To mój syn.
        Co ty powiesz? zdziwił się. Kawał chłopa! Pewnie już studiuje, co?
        Bartek jest na rencie.
        Żartujesz sobie ze mnie? Jak to możliwe? Na twarzy Piotra malowało się zdziwienie, a tuż za nim oburzenie.
        Mój syn jest autystą.
        Kim jest? To jakaś choroba? dociekał.
        To trudne do wytłumaczenia tak w jednym zdaniu. Pogadamy o tym innym razem."
        },
        "keywords":["autyzm"]
        // "age":{}
    }

    { "id":311,
        "data":{
        "title": "Niezwyczajni ludzie. Nowe spojrzenie na autyzm ",
        "author" : "Prizant Barry M., Fields-Meyer Tom",
        "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Obowiązkowa lektura dla rodziców, nauczycieli, terapeutów i opiekunów osób z autyzmem.

        Umożliwia spojrzenie na świat ludzi ze spektrum autyzmu od wewnątrz, zapewnia współczującą, głęboką perspektywę, która dodaje nadziei i podnosi na duchu specjalistów i członków rodziny, ukazując autyzm nie jako straszliwą niepełnosprawność, lecz jako niezwykły wymiar człowieczeństwa. Na książkę składają się inspirujące historie będące rezultatem 40-letniego doświadczenia dr. Prizanta, zdobytego podczas pracy na uniwersytetach, w szkołach, szpitalach oraz świadczenia usług w ramach prywatnej praktyki.",
        "description-extended": "„Mistrzowski traktat postulujący niezbędne zmiany w naszym postrzeganiu osób z autyzmem oraz udzielaniu im pomocy. To lektura dla rodziców i wszystkich świadczących profesjonalne usługi osobom z poważnymi niepełnosprawnościami – nie tylko tym z autyzmem. Mam nadzieję, że ta wyjątkowa książka przyniesie zmianę myślenia i praktykę zgodną z jej założeniami”.
        dr David E. Yoder, Wydział Nauk o Zdrowiu,
        Wyższa Szkoła Medyczna Uniwersytetu Karoliny Północnej, Chapel Hill
        
        „Jest to najbardziej przepełniona empatią i głęboką mądrością książka o autyzmie, jaką do tej pory przeczytałem. Empatyczna i mądra publikacja o byciu człowiekiem. Nie da się przecenić przemieniającej mocy tej książki: otwiera serce, poszerza zakres widzenia tam, gdzie panowała tylko mgła, i inspiruje do głębokiego spojrzenia na coś, co wywoływało jedynie odruchową reakcję”.
        Rabin Bradley Shavit Artson, Amerykański Uniwersytet Żydowski
        
        Dr Barry M. Prizant jest jednym z najważniejszych światowych autorytetów w dziedzinie autyzmu. Prowadził setki seminariów, przemawiał w 49 stanach i ponad 20 krajach, napisał liczne artykuły
        i rozdziały w publikacjach naukowych. Jest głównym twórcą modelu SCERTS®.
        
        Tom Fields-Meyer pracował jako senior writer magazynu „People”. Jest współautorem wielu książek, a jego artykuły i eseje ukazywały się na łamach „The New York Times Magazine”, „The Wall Street Journal” oraz „Los Angeles Times”."
        },
        "keywords":["autyzm"]
        // "age":{}
    }
    { "id":312,
        "data":{
        "title": "1001 porad dla rodziców i terapeutów dzieci z autyzmem i zespołem Aspergera",
        "author" : "Notbohm Ellen, Zysk Veronica",
        "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Ellen Notbohm i Veronica Zysk proponują mnóstwo zabaw i ćwiczeń, które pozytywnie wpłyną na rozwój dzieci z autyzmem i zespołem Aspergera. Te skuteczne wskazówki pomogą dziecku odnosić sukcesy w domu,w szkole i w codziennych kontaktach z ludźmi. Przedstawione rozwiązania i strategie dostosowane są do różnych stylów uczenia się i zdolności dzieci. Wiele porad zmodyfikowano z myślą o nastolatkach i wyzwaniach, jakim muszą one sprostać, żyjąc z zaburzeniem ze spektrum autyzmu. 1001 porad… to niezwykle pomocna pozycja dla rodziców, nauczycieli i terapeutów.
        ",
        "description-extended": "„Lektura obowiązkowa dla tych, którzy kochają dzieci z autyzmem, żyją z nimi lub pracują. Porady autorek są profesjonalne i dają nadzieję. Co jednak najważniejsze – oferują konkretne rozwiązania problemów. Ten podręcznik zawiera pomysły, sugestie, informacje o źródłach wiedzy oraz ogromną dawkę inspiracji i wsparcia”.
        Jennifer McCammon, wydawca, „Portland Family Magazine”
        
        „Zaskoczyła mnie liczba i jakość pomysłów, polecam rodzicom czytanie i wykorzystywanie porad w praktyce. Sam wiele się nauczyłem!”
        Tony Attwood, autor książki Zespół Aspergera. Kompletny przewodnik"
        },
        "keywords":["autyzm", "asperger"]
        // "age":{}
    }
    { "id":313,
        "data":{
        "title": "Autyzm... Co to dla mnie znaczy? Podręcznik z ćwiczeniami dla dzieci i dorosłych ze spektrum autyzmu",
        "author" : "Faherty Catherine",
        "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Catherine Faherty oferuje podejście poszerzające rozumienie autyzmu – zachęca osoby autystyczne do lepszego poznawania siebie samych. Jej podręcznik jest dla dzieci autystycznych skarbnicą wiedzy, która pozwala im uświadomić sobie własną naturę, zrozumieć ją i zwiększyć poczucie własnej wartości. Taka publikacja bardzo by pomogła mojej rodzinie i mnie, kiedy byłem dzieckiem.
    
        Dave Spicer, zdiagnozowany w wieku 46 lat",
        "description-extended": "Autorka podręcznika przedstawia typowe, codzienne sytuacje, z którymi mają do czynienia dzieci autystyczne i ich rodziny pozwalając je poznać i lepiej zrozumieć. Każdy rozdział dotyczy ważnego aspektu życia, na przykład komunikacji, talentów, twórczego wyrażania siebie, uczenia się czy zawierania przyjaźni. Ostatnia część każdego rozdziału została napisana z myślą o rodzicach, terapeutach oraz innych ważnych dorosłych w życiu dziecka. Znajdują się tam praktyczne sugestie i ciekawe pomysły, które można wykorzystać zarówno w domu, jak i w szkole.
    
        Catherine Faherty pracowała przy międzynarodowym programie TEACCH w Asheville w Północnej Karolinie w charakterze konsultantki dla rodziców, terapeutki dla dzieci i dorosłych, a także konsultantki programów szkolnych. Jest trenerką nauczycieli i innych profesjonalistów."
        },
        "keywords":["autyzm"]
        // "age":{}
    }
    { "id":314,
        "data":{
        "title": "Arteterapia a rozwój kompetencji językowych i komunikacyjnych dzieci ze spektrum autyzmu (ASD)",
        "author" : "Szafrańska Karina",
        "publisher": "WIR",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Prezentowana książka porusza temat terapii dzieci z zespołem Aspergera. Jedną ze stosowanych metod, które wpływają na rozwój komepetencji komunikacyjnych i językowych, jest arteterapia, a konkretnie drama, która należy do terapii pedagogicznych. Autorka, Karina Szafrańska, prezentuje wpływ arteterapii na rozwój dziecka w wielu aspektach: emocjonalnym, intelektualnym oraz poznawczym.",
        "description-extended": "Prezentowana książka porusza temat terapii dzieci z zespołem Aspergera. Jedną ze stosowanych metod, które wpływają na rozwój komepetencji komunikacyjnych i językowych, jest arteterapia, a konkretnie drama, która należy do terapii pedagogicznych. Autorka, Karina Szafrańska, prezentuje wpływ arteterapii na rozwój dziecka w wielu aspektach: emocjonalnym, intelektualnym oraz poznawczym."
        },
        "keywords":["spektrum autyzmu", "asperger"]
        // "age":{}
    }
    { "id":315,
        "data":{
        "title": "Trudności w percepcji sensorycznej w autyzmie i zespole Aspergera",
        "author" : "Bogdashina Olga",
        "publisher": "Harmonia",
        "img": ""
        },
        "descriptions":{
        "description-basic": "W ostatnich kilkudziesięciu latach pojawiły się rozmaite koncepcje autyzmu, według których u źródeł głównych cech tego zaburzenia leżą trudności z percepcją sensoryczną. Badania wykazały, że podobne wzorce zachowania – upośledzenie interakcji społecznych i komunikacji oraz ruchy stereotypowe – występują zarówno u osób niewidomych, jak i u dzieci autystycznych. Mimo to trudności sensoryczne wciąż bywają pomijane w diagnozie i terapii osób z zaburzeniami ze spektrum autyzmu. ",
        "description-extended": "Olga Bogdashina wskazuje na różnice związane z percepcją sensoryczną w autyzmie i opisuje wpływ doświadczeń percepcyjnych na powstanie odmienności w sferze poznawczej. Niniejsza publikacja, oparta na wynikach najnowszych badań, umożliwi rodzicom, terapeutom i nauczycielom zrozumienie problemów związanych z percepcją sensoryczną w autyzmie, a także zapoznanie się z metodami i technikami, które pozwolą zminimalizować trudności i wykorzystać mocne strony osób autystycznych.

        Olga Bogdashina jest wykładowczynią, badaczką i autorką ponad dwunastu książek na temat autyzmu. Kierowała pierwszym ośrodkiem dziennej opieki dla dzieci autystycznych na Ukrainie i przyczyniła się do powstania Międzynarodowego Instytutu Autyzmu na Syberii. Ma dorosłego autystycznego syna, dzięki czemu nie tylko doskonale porusza się w dziedzinie literatury naukowej, lecz także ma przywilej bezpośredniego dostępu do wiedzy na temat myślenia i zachowania dzieci z tym zaburzeniem."
        },
        "keywords":["spektrum autyzmu", "asperger", "integracja sensoryczna", "autyzm", "logopedia"]
        // "age":{}
    }

    { "id":316,
        "data":{
        "title": "Kochaj i pomóż dorosnąć. Jak pomóc dziecku ze spektrum autyzmu wejść w dorosłe życie",
        "author" : "Grandin Temple, Moore Debra",
        "publisher": "Wydawnictwo Uniwersytetu Jagiellońskiego",
        "img": ""
        },
        "descriptions":{
        "description-basic": "Zapewnij dziecku ze spektrum autyzmu bezpieczny start w dorosłość

        W życiu jest kilka pewnych rzeczy, na przykład to, że dzieci ze spektrum autyzmu kiedyś dorosną,
        a rodzice nie zawsze będą im towarzyszyć. Opiekunowie, nauczyciele, terapeuci oraz wszyscy, którym dobro dziecka lub nastolatka ze spektrum autyzmu leży na sercu, potrzebują tego przewodnika, aby przygotować je do dorosłego życia w dzisiejszym świecie.
        W książce przedstawione są prawdziwe historie kobiet i mężczyzn z zaburzeniami ze spektrum autyzmu, którym nie zawsze było łatwo, jednak dzięki wsparciu bliskich osób wiodą wartościowe, dorosłe życie, które uwzględnia i akcentuje ich mocne strony oraz pasje.",
        "description-extended": "„Dla mnie, matki dzieci ze spektrum autyzmu, książka ta stanowi znakomite źródło informacji i daje do myślenia. Solidne badania, praktyczne techniki oraz historie z prawdziwego życia dostarczają cennych wskazówek, a interesujące i namacalne przykłady walki, wytrwałości oraz nadziei zachęcają do działania”.

        Jane Coburn, matka dwójki dzieci ze spektrum autyzmu, rehabilitantka i doradczyni w Full Spectrum Farms, wyjątkowej wspólnocie osób ze spektrum autyzmu.
        
        
        Dr Temple Grandin urodziła się w Bostonie, w stanie Massachusetts. Jej osiągnięcia są niezwykłe, ponieważ była dzieckiem ze spektrum autyzmu. W wieku dwóch lat występowały u niej zaburzenia mowy, a także inne objawy głębokiego autyzmu. Dzięki wielu godzinom terapii mowy oraz intensywnym ćwiczeniom Temple zaczęła mówić. Kiedy była nastolatką, bezustannie jej dokuczano. Jej mentorami był szkolny nauczyciel i ciotka mieszkająca na ranczu w Arizonie. To oni motywowali Temple, aby podjęła studia a następnie rozpoczęła karierę naukową oraz pracę w charakterze projektantki sprzętu dla zwierząt hodowlanych. Obecnie prowadzi wykłady na temat autyzmu na całym świecie, jest profesorem zootechniki na Uniwersytecie Stanowym Kolorado, a także autorką książek: Byłam dzieckiem autystycznym (Wydawnictwo Naukowe PWN, tłum. Ewa Zachara, 1995); Myślenie obrazami oraz inne relacje z życia z autyzmem (Fraszka Edukacyjna, Fundacja Synapsis, tłum. Dominika Lewandowska-Rodak, Marta Klimek Lewandowska, 2006); Zrozumieć zwierzęta. Wykorzystywanie tajemnic autyzmu do rozszyfrowania zachowań zwierząt (Media Rodzina, tłum. Krzysztof Puławski, 2011); Unwritten Rules of Social Relationships; The Way I See It; The Autistic Brain: Thinking Across the Spectrum; DIFFERENT…Not Less; oraz wiele innych.
        
        Dr Debra Moore jest psycholożką, która pracowała z dziećmi, nastolatkami i wysokofunkcjonującymi dorosłymi ze spektrum autyzmu oraz zespołem Aspergera. Jest twórczynią i koordynatorką trzech grup w serwisie Linkedln: LinkedtoAspergers, Helping Hands Mentors, oraz Linked to Aspie Teens. Oprócz działalności terapeutycznej dr Debra Moore przez ponad 20 lat pisała artykuły do gazet i czasopism. Ostatnio miała swój wkład w powstanie książki pt. The Nine Degrees of Autism, która koncentruje się na temacie dorosłych osób uświadamiających sobie, że mają zaburzenia ze spektrum autyzmu. W książce zaprezentowano pozytywny model rozwoju tego procesu oraz jego poszczególne etapy. Dr Debra Moore była także przewodniczącą Towarzystwa Psychologicznego z Sacramento Valley. Niedawno przeszła na emeryturę po 35 latach prowadzenie prywatnej praktyki terapeutycznej, w ramach której nadzorowała też psychologów przygotowujących się do wykonywania swojego zawodu. Mieszka w Sacramento w Stanie Kalifornia. Współpraca z Temple Grandin nad niniejszą książką była dla niej zaszczytem."
        },
        "keywords":["spektrum autyzmu", "asperger","autyzm"]
        // "age":{}
    }

]}
