[
{ "id":1,
    "category": "children",
    "data":{
    "title": "Bajkoterapia",
    "author" : "Agnieszka Tyszka Artur Barciś Beata Ostrowicka Cezary Harasimowicz Dorota Suwalska Grażyna Bąkiewicz Janusz Leon Wiśniewski Katarzyna Dowbor Małgorzata Strękowska-Zaremba Rafał Królikowski Zofia Stanecka Katarzyna Klimowicz Ryszard Cebula ",
    "publisher": "Nasza Księgarnia",
    "imageURL": "images/Bajkoterapia.jpg"
    },
    "descriptions":{
    "descriptionBasic": "'Bajkoterapia czyli bajki-pomagajki dla małych i dużych' to wspaniała propozycja zarówno dla rodziców, jak i nauczycieli, którzy chcą wspierać rozwój dziecka. Bo przecież dorastanie to nie tylko nabywanie umiejętności manualnych i szkolnej wiedzy. To także nauka tego, co należy robić w trudnych sytuacjach i jak radzić sobie z emocjami. Przedstawiamy tu zatem tę niezwykłą antologię bajek, w których bohaterowie zmagać się muszą, z takimi kwestiami, jak: inność, spotkanie z nieznajomym, bezpieczeństwo nad wodą, zgubienie się, brak wiary w siebie, rywalizacja z rodzeństwem, bezpieczeństwo w domu.",
    "descriptionExtended": "Drugie, poprawione wydanie tej niezwykłej książki zawiera również wskazówki i komentarze eksperta od bajkoterapii, Katarzyny Klimowicz. Autorzy publikacji mają nadzieję, że zarówno poszczególne opowieści, jak i porady i wskazówki pomogą dzieciom i ich opiekunom w rozwiązywaniu problemów typowych w życiu przedszkolaka czy ucznia pierwszych klas podstawówki. Być może skłonią one do refleksji, być może zachęcą do rozmowy. Na pewno jednak ich czytanie dziecku na głos, sprawi, że ta jedyna w swoim rodzaju więź łącząca dziecko i dorosłego stanie się jeszcze silniejsza, a mały czytelnik poczuje się zrozumiany i bezpieczny."
    },
    "keywords":["wiara w siebie", "bezpieczeństwo", "strach", "wirtualny świat", "samodzielność", "rodzeństwo", "nieśmiałość", "inność", "odrzucenie", "akceptacja", "integracja"]
},
{ "id":3,
    "category": "children",
    "data":{
    "title": " Uczę się rozumieć innych. Emocje i gesty",
    "author" : "Blok Beata, Brzeska Zofia, Marszałek Małgorzata",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
        "descriptionBasic": "'Emocje i gesty' są drugą częścią cyklu 'Uczę się rozumieć innych'. W publikacji wykorzystano kilkadziesiąt zdjęć osób wyrażających w różny sposób podstawowe emocje, na przykład radość, smutek czy strach.",
        "descriptionExtended": " Każda fotografia umieszczona jest na jednej stronie. Na sąsiedniej stronie znajduje się miniatura zdjęcia oraz pytania, które powinny być użyte w trakcie jej omawiania. Pomoc została tak pomyślana, że po złożeniu publikacji (jak stawia się kalendarz biurowy) można prezentować dziecku tylko zdjęcie. Pytania i polecenia są pomocą w nauce rozpoznawania, nazywania oraz wskazywania przyczyn pojawienia się różnorodnych stanów emocjonalnych w zależności od kontekstu sytuacyjnego. Książka powstała z myślą o kształtowaniu umiejętności ważnych dla rozwoju społecznego zarówno małych dzieci, jak i osób z zaburzeniami, na przykład ze spektrum autyzmu."
        },
    "keywords":["miłość", "pogarda", "strach", "smutek", "przyjażń", "wstyd", "tęskonta", "gniew", "radość", "poczucie krzywdy", "nienawiść", "poczucie winy", "empatia", "szacunek", "odwaga", "uczciwość", "szczęście","zazdrość", "nuda"]
   
},
{ "id":4,
    "category": "children",
    "data":{
    "title": "101 ćwiczeń, gier i zabaw dla dzieci z autyzmem, zespołem Aspergera i zaburzeniami integracji sensorycznej",
    "author" : "Delaney Tara",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "W książce '101 ćwiczeń, gier i zabaw dla dzieci z  autyzmem, zespołem Aspergera i zaburzeniami integracji sensorycznej' doświadczona terapeutka zajęciowa Tara Delaney podpowiada, jakie rodzaje aktywności sprzyjają rozwojowi dzieci i jak można się uczyć, świetnie się przy tym bawiąc. Zajęcia proponowane w książce zapewnią dziecku rozrywkę oraz prawidłową stymulację – a wiele z ćwiczeń można wykonywać zarówno w domu, jak i na dworze!",
    "descriptionExtended": ""
    },
    "keywords":["integracja sensoryczna", "autyzm", "asperger"]

},
{ "id":5,
    "category": "children",
    "data":{
    "title": "Włącz emocje. Opowiadania socjoterapeutyczne",
    "author" : "Busz Anna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Niniejsza książka stanowi pomoc w procesie kształtowania inteligencji emocjonalnej. Zawarte w niej opowiadania ułatwią dzieciom rozpoznawanie, zrozumienie i nazywanie emocji własnych, jak również innych osób. Wyzwolą chęć swobodnego wypowiadania swoich myśli oraz prawidłowego nawiązywania i podtrzymywania kontaktów międzyludzkich. Ponadto wyjaśnią, w jaki sposób można radzić sobie w sytuacjach trudnych oraz jak reagować w momentach słabości.",
    "descriptionExtended": ""
    },
    "keywords":["EMOCJE", "empatia"]
 
},
{ "id":7,
    "category": "children",
    "data":{
    "title": "UCZĘ SIĘ ROZUMIEĆ INNYCH. PATRZENIE I WSKAZYWANIE",
    "author" : "Blok Beata, Brzeska Zofia, Marszałek Małgorzata",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "'Patrzenie i wskazywanie' jest pierwszą częścią cyklu 'Uczę się rozumieć innych'. Stanowi pomoc do uczenia jednych z podstawowych funkcji społecznych, jakimi są patrzenie na obiekty wskazywane przez inne osoby oraz podążanie za wzrokiem drugiej osoby. Umiejętności te są jedną z podwalin prawidłowego rozwoju społecznego. Publikacja zawiera zestaw zdjęć przedstawiających osoby dorosłe oraz dzieci w różnych sytuacjach społecznych. Pokazują oni i patrzą na różne obiekty. Każda fotografia umieszczona jest na jednej stronie. Na sąsiedniej stronie znajduje się miniatura zdjęcia oraz pytania, które powinny być użyte w trakcie jej omawiania. Pomoc została tak pomyślana, że po złożeniu publikacji (jak stawia się kalendarz biurowy) można prezentować dziecku tylko zdjęcie. Konstrukcja pytań i poleceń umożliwia pracę zarówno z dzieckiem mówiącym, jak i niemówiącym lub mającym problemy z adekwatnym wysławianiem się.",
    "descriptionExtended": ""
    },
    "keywords":["komunikacja"]

},
{ "id":8,
    "category": "children",
    "data":{
    "title": "UCZĘ SIĘ ROZUMIEĆ INNYCH. MÓWIENIE I MYŚLENIE",
    "author" : "Blok Beata, Brzeska Zofia, Marszałek Małgorzata, Radtke-Michalewska Katarzyna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "'Mówienie i myślenie' jest trzecią częścią cyklu 'Uczę się rozumieć innych'. Publikacja służy nauce zrozumienia zasad rządzących komunikacją międzyludzką oraz doskonaleniu umiejętności prawidłowego interpretowania dialogów prowadzonych w różnych kontekstach sytuacyjnych. W książce znajduje się zbiór zdjęć przedstawiających osoby w rozmaitych sytuacjach oraz wyrażających wiele emocji, takich jak: szczęście, smutek, niedowierzanie, zazdrość, współczucie czy żal. ",
    "descriptionExtended": "Na sąsiednich stronach znajduje się duże zdjęcie oraz jego miniatura wraz z zadaniami dla dziecka. W ramach ćwiczeń dzieci przyporządkowują wypowiedzi do osób ze zdjęcia, dobierają lub wymyślają dialogi pasujące do przedstawionych sytuacji, zastanawiają się, o czym mogą myśleć ukazane osoby. Na końcu książki znajdują się karty z wypowiedziami osób (w dymkach) oraz z towarzyszącymi tym wypowiedziom myślami (w chmurkach), będącymi kopią zdań umieszczonych przy każdym zdjęciu. Wypowiedzi i myśli służą do samodzielnego układania ich na fotografii, zgodnie z kontekstem. Karty te można skopiować, wyciąć potrzebne elementy, a następnie dopasować je do zdjęcia, kładąc obok osób, które wypowiedziały lub pomyślały dane słowa. Publikacja ma na celu kształtowanie umiejętności ważnych dla rozwoju społecznego zarówno małych dzieci, jak i osób z zaburzeniami, na przykład ze spektrum autyzmu."
    },
    "keywords":["autyzm", "rozwój społeczny", "szczeście", "smutek", "żal", "współczucie"]

},
{ "id":9,
    "category": "children",
    "data":{
    "title": "ZABAWY DLA DZIECI Z AUTYZMEM",
    "author" : "Sabik Magdalena, Szczypczyk Anna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Prezentowana publikacja to zbiór zabaw terapeutycznych dla dzieci (np. dla dzieci z autyzmem). Może ona być pomocna dla nauczycieli i terapeutów, a także rodziców, którzy chcą w interesujący i zarazem pożyteczny sposób spędzać czas ze swoim dzieckiem. Książka podzielona jest na rozdziały zgodnie z charakterem proponowanych zabaw. Znajdują się tu gry i zabawy: ruchowe, manipulacyjne i konstrukcyjne, plastyczno-techniczne, muzyczno-rytmiczne, tematyczne i edukacyjne. Przy każdej zabawie znajdują się informacje o potrzebnych rekwizytach oraz sposobie przeprowadzenia aktywności. Dodatkowo zamieszczono wskazówki, o jakie jej elementy należy szczególnie zadbać, aby zabawa miała charakter terapeutyczny, a także propozycje modyfikacji zabawy, aby była ona dostosowana do możliwości dziecka i cały czas dla niego ciekawa.",
    "descriptionExtended": ""
    },
    "keywords":["autyzm"]
  
},
{ "id":11,
    "category": "children",
    "data":{
    "title": "Kłopoty Tymona. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
    "author" : "Gut-Orłowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Kłopoty Tymona to publikacja skierowana zarówno do rodziców, jak i nauczycieli oraz terapeutów pracujących z osobami z zaburzeniami ze spektrum autyzmu. Może być również wykorzystana na zajęciach z dziećmi prawidłowo rozwijającymi się (np. na lekcji o prawidłowym zachowaniu). Ma pomóc w dostrzeganiu błędów i wzbudzić refleksję, jak powinno się zachowywać, by ich uniknąć.",
    "descriptionExtended": "Historyjki można podzielić na trzy kategorie – dom, szkołę i miasto. W każdej części znajduje się siedem opowiadań, w których tytułowy Tymon popełnił błąd mający swoje konsekwencje w reakcji otoczenia. Zadaniem osoby zapoznającej się z tekstem jest odpowiedzenie na dwa rodzaje pytań:1) sprawdzających zrozumienie tekstu i 2) sprawdzających zrozumienie sytuacji. Pytania z pierwszej grupy mają na celu sprawdzenie, czy uczeń zapoznał się z treścią historii. Następnie dzieci odpowiadają na pytanie, jak Tymon mógł postąpić, by uniknąć kłopotów. Na koniec zapoznają się z przykładowym rozwiązaniem i porównują je ze swoją odpowiedzią."
    },
    "keywords":["autyzm", "asperger"]

},
{ "id":12,
    "category": "children",
    "data":{
    "title": "Tymon rozumie innych. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
    "author" : "Gut-Orłowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Tymon rozumie innych to kolejna część serii historyjek społecznych służących do pracy z dziećmi z zaburzeniami ze spektrum autyzmu. Tym razem tytułowy bohater uczestniczy w sytuacjach, w których próbuje odczytać myśli i emocje innych osób. Nie jest to łatwa sprawa, a odpowiedź nie zawsze oczywista.",
    "descriptionExtended": "Historyjki można podzielić na dwie kategorie: kłamstwa i intencje. W pierwszej z nich znajdują się opowiadania, które przedstawiają cztery rodzaje kłamstw: aby osiągnąć cel, aby uniknąć konsekwencji, białe kłamstwa i aby postawić siebie w lepszym świetle. Tematem drugiej części historyjek są zagadnienia związane z odczytywaniem intencji innych, takie jak: nieporozumienie, żart, perswazja i ironia. Zadaniem czytelnika jest odpowiedź na pytania dotyczące zrozumienia tekstu, jak i samej sytuacji oraz wyciągnięcie z niej wniosków. Uczeń będzie mieć również szansę, by samemu spróbować stworzyć historyjkę na podany temat."
    },
    "keywords":["asperger", "autyzm", "empatia", "kłamstwo"]
  
},
{ "id":13,
    "category": "children",
    "data":{
    "title": "Tymon i emocje. Historyjki społeczne o tym, jak się zachować w różnych sytuacjach życia codziennego",
    "author" : "Gut-Orłowska Magdalena",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Tymon i emocje to kolejna część serii historyjek społecznych służących do pracy z osobami z zaburzeniami ze spektrum autyzmu oraz z dziećmi i nastolatkami z zaburzeniami zachowania i trudnościami emocjonalnymi. Tym razem opowiadania dotyczą przeżywania przez Tymona emocji, które mają wpływ na jego zachowanie.",
    "descriptionExtended": " Przedstawiają trudne do opisania uczucia, z którymi poradzenie sobie wymaga różnych umiejętności. Do emocji tych należą: złość, strach, wstyd, odraza i smutek, które podzielone zostały na kategorie związane z konkretnymi sytuacjami. Podobnie jak w poprzednich częściach czytelnik odpowiada na pytania dotyczące zrozumienia historyjki, jak i samej sytuacji. Zadaniem osoby pracującej z tekstem jest również rozpoznanie emocji bohatera, zidentyfikowanie ich przyczyn, a także znalezienie adekwatnych i akceptowalnych społecznie sposobów radzenia sobie z nimi. Czytelnik może także określić, w jaki sposób dane emocje są wyrażane, zarówno przez mimikę i gesty, jak i odczucia w jego ciele."
    },
    "keywords":["asperger", "auztyzm", "złość", "strach", "wstyd", "smutek"]

},
{ "id":14,
    "category": "children",
    "data":{
    "title": "Co mógłbyś (od)powiedzieć. Ćwiczenia kształtujące umiejętności społeczne",
    "author" : "Hopkins Amanda",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "W niniejszej książce opracowano kilkadziesiąt sytuacji i podano najbardziej popularne zdania, frazy lub wyrazy, które należy wtedy wypowiedzieć. Pracując z tą publikacją, dziecko będzie ćwiczyło zasady powitań i pożegnań z rówieśnikiem, członkiem rodziny i obcą osobą dorosłą; utrwali wiedzę, w jakich sytuacjach używać słów „dziękuję”, „proszę”, „przepraszam”; będzie wiedziało, jak grzecznie rozmawiać przez telefon i domofon, w jakich słowach wyrażać troskę o innych, jak okazywać sympatię, jak grzecznie zachowywać się w szkole, w miejscach publicznych, przy stole i w towarzystwie innych. W książce przedstawiono 57 zdjęć. Na stronach parzystych umieszczono fotografie dla dziecka. Na stronach nieparzystych zapisano pytania, które czyta dorosły pracujący z uczniem.",
    "descriptionExtended": ""
    },
    "keywords":["komunikacja", "savoir-vivre"]

},
{ "id":15,
    "category": "children",
    "data":{
    "title": "Komiks społeczny. 33 historyjki w formie ćwiczeń rozwijających umiejętności społeczne",
    "author" : "Jarosz Anna",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Publikacja przedstawia 33 często spotykane sytuacje społeczne, z jakimi muszą się zmierzyć bohaterowie komiksu.",
    "descriptionExtended": "Każda z historyjek składa się z krótkiego opisu oraz zadań do wykonania. Dzieci muszą uzupełnić dialogi, wykazać się empatią, wpisując myśli lub uczucia bohaterów, a także odpowiedzieć na zadane pytania. Komiks społeczny to książka skierowana do dzieci w wieku 7–13 lat, ich terapeutów, nauczycieli oraz rodziców. Forma publikacji sprawdzi się podczas indywidualnej pracy z dzieckiem, a także w trakcie zajęć grupowych czy lekcji profilaktyczno-wychowawczych."
    },
    "keywords":["świat wirtualny", "komunikacja", "realacje rówieśnicze", "empatia", "konflikty", "asertywność"]

},
{ "id":16,
    "category": "children",
    "data":{
    "title": "Co oni mówią? Co oni myślą? Ćwiczenia rozwijające umiejętność nazywania emocji",
    "author" : "Hopkins Amanda ",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Książka Co oni mówią? Co oni myślą? powstała z myślą o osobach, głównie dzieciach, które mają problemy z rozpoznawaniem myśli i emocji innych. Pomaga ona odczytywać to, co niewypowiedziane, to, co widać dzięki mimice twarzy oraz ruchom i postawie ciała. W publikacji opracowano 54 fotografie. Na stronach parzystych znajdują się zdjęcia dla dziecka. Na stronach nieparzystych umieszczono pytania, które czyta dorosły pracujący z uczniem. Dodatkowo uczeń musi określić, co mówi lub myśli oraz czuje każda z osób przedstawionych na zdjęciu.",
    "descriptionExtended": ""
    },
    "keywords":["empatia", "miłość", "pogarda", "strach", "smutek", "przyjażń", "wstyd", "tęskonta", "gniew", "radość", "poczucie krzywdy", "nienawiść", "poczucie winy", "empatia", "szacunek", "odwaga", "uczciwość", "szczęście","zazdrość", "nuda"]
   
},
{ "id":21,
    "category": "children",
    "data":{
    "title": "Ćwiczenia językowe. Część 2 - Propozycje zadań dla dzieci i dorosłych z zaburzeniami w komunikacji językowej",
    "author" : "Wiśniewska Marta",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Druga część „Ćwiczeń językowych” została przygotowana z myślą o dzieciach, które opanowały już technikę czytania i pisania, ale mają trudności z budowaniem systemu językowego. Materiał jest przeznaczony dla nauczycieli, terapeutów czy rodziców pracujących z dziećmi. Z zadań mogą również korzystać osoby dorosłe z zaburzeniami komunikacji językowej.",
    "descriptionExtended": "Celem ćwiczeń jest rozwijanie systemu językowego. Przedstawiony materiał odwołuje się do wiedzy ogólnej, umiejętności wnioskowania z kontekstu, rozumienia i wnioskowania na podstawie czytanego tekstu, budowania spontanicznych wypowiedzi na temat obrazka. Zadania polegają między innymi na wyborze formy gramatycznej wyrazu, określeniu znaczenia wyrażeń potocznych, budowaniu zdań o przeciwstawnym znaczeniu, łączeniu w pary odpowiednich słów, podawaniu sekwencji zdarzeń czy dokonywaniu kategoryzacji."
    },
    "keywords":["logopedia"]

},
{ "id":25,
    "category": "children",
    "data":{
    "title": "Bajki terapeutyczne",
    "author" : "Szaga Hanna",
    "publisher": "Impuls",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "O tym, że bajki mają morał, wie każde dziecko. Ale o tym, jak morał wcielić w życie – już niekoniecznie. Każdy z nas pamięta z dzieciństwa przedziwne, magiczne baśnie, z namaszczeniem czytane przez mamę lub babcię. Baśnie, w których mówiące zwierzęta, złośliwe wiedźmy i dobre wróżki czarowały małych odbiorców, zasłuchanych z otwartą buzią. Jak jednak niezwykłe przygody Tomcia Palucha przełożyć na codzienne zmartwienia całkiem zwykłego przedszkolaka? ",
    "descriptionExtended": "Być może dlatego Hanna Szaga napisała Bajki terapeutyczne, czyli zbiór siedmiu krótkich opowiastek, tytułowych bajeczek, gdzie dzielnymi bohaterami są czasem bardzo nieśmiałe i zagubione przedszkolaki, a w roli złego czarnoksiężnika występują zjawiska doskonale znane małym Czytelnikom: mrok w ciemnym pokoju, autobus, który uciekł, potworna nieśmiałość, która ściska gardło. Z jaką ulgą nasz mały Czytelnik się dowie, że mrok pokoju skrywa ukochane Zabawki, autobus, który uciekł, nie był ostatnim, a nieśmiałych dzieci jest znacznie więcej, niż nam się zdawało… Bajki terapeutyczne – dla małych i dużych."
    },
    "keywords":["nieśmiałość", "strach", "EMOCJE"]
 
},
{ "id":26,
    "category": "children",
    "data":{
    "title": "Ilustrowany podręcznik umiejętności społecznych. Trening komunikacji, zabawy i emocji dla dzieci z autyzmem",
    "author" : "Baker Jed",
    "publisher": "Harmonia",
    "img": ""
    },
    "descriptions":{
    "descriptionBasic": "Większość umiejętności społecznych człowieka polega na tym, że w umyśle potrafi on przyjąć perspektywę drugiej osoby. Te umiejętności społeczne nie są jednak oczywiste dla osób z autyzmem, dlatego należy ich uczyć w wyrazisty sposób. I właśnie to jest celem Ilustrowanego podręcznika umiejętności społecznych: dzielimy umiejętności społeczne na mniejsze elementy i jasno pokazujemy, jak należy się zachować i co powiedzieć w danych sytuacjach społecznych. ",
    "descriptionExtended": "Na książkę Ilustrowany podręcznik umiejętności społecznych składają się zestawy specjalnie przygotowanych zdjęć, na których dzieci krok po kroku demonstrują rozmaite umiejętności społeczne. Forma podobna do komiksu umożliwia uczniom wykorzystanie atutów postrzegania wzrokowego i dzięki temu ułatwia skupienie uwagi oraz zrozumienie przedstawionych treści. Kolorowe fotografie ukazują „dobry” oraz „zły” sposób zachowania się w każdej sytuacji, a także pozytywne i negatywne skutki danego postępowania. Ilustrowany podręcznik umiejętności społecznych został zaprojektowany tak, by nauczyciel lub rodzic mógł strona po stronie wiele razy omawiać każdy etap zdobywania danej umiejętności. Dzieci mogą następnie samodzielnie lub w grupie odgrywać poszczególne umiejętności, aż do chwili gdy będą się czuły wystarczająco pewnie, by przećwiczyć je w codziennych interakcjach."
    },
    "keywords":["asperger", "autyzm", "kompromis", "zawieranie znajmości", "dołączanie do zabawy", "dzielnie się", "przegarywanie", "dokuczanie", "komunikacja"]
   
}
]